{"Productos Recien Ingreso": {"VENTAS-RSTL2360": {"codigo": "VENTAS-RSTL2360", "nombre": "ASUS LIQUID COOLER PARA CPU ROG STRIX LC II 360 120mm NEGRO ", "precio": "2,234.00", "oferta": "2,145.00", "categoria": "Productos Recien Ingreso-VENTAS-RSTL2360", "detalles": "[]", "garantia": " 6  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=VENTAS-RSTL2360"}, "VENTAS-RSTL2240": {"codigo": "VENTAS-RSTL2240", "nombre": "ASUS LIQUID COOLER PARA CPU ROG STRIX LC II 240 120mm NEGRO ", "precio": "1,698.00", "oferta": "1,630.00", "categoria": "Productos Recien Ingreso-VENTAS-RSTL2240", "detalles": "[]", "garantia": " 6  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=VENTAS-RSTL2240"}, "VD-AS-GT7302BRK": {"codigo": "VD-AS-GT7302BRK", "nombre": "TARJ VIDEO ASUS GT 730 2GB GDDR5 GT730-SL-2GD5-BRK", "precio": "771.00", "oferta": "740.00", "categoria": "Productos Recien Ingreso-VD-AS-GT7302BRK", "detalles": "['', '', '¡Gráficos en abundancia para todos!GT 730 es la fantástica tarjeta gráfica de ASUS. Diseñado con un diseño térmico de 0dB de alta eficiencia, disipa el calor en completo silencio, lo que convierte al GT 730 en la elección perfecta para la construcción de su PC de cine en casa (HTPC) delgado.Tecnología Auto-Extreme exclusiva para una calidad superior y la mejor confiabilidad. También tiene GPU Tweak II con Xsplit Gamecaster, proporciona ajustes de rendimiento intuitivos y te permite transmitir tu juego al instante.', '', 'Resaltado de puertos de E / S1x D-Sub nativo1x DVI-D nativo1x HDMI nativo ', '', '0dB Refrigeración silenciosaPerfecto para construir un HTPC silenciosoLos disipadores de calor exclusivos diseñados por ASUS con grandes áreas de superficie enfrían efectivamente las tarjetas gráficas de forma pasiva, por lo que no se produce absolutamente ningún sonido mientras se ejecutan, lo que es perfecto para PC de cine en casa silenciosas y de alta definición y centros multimedia. ', '', 'Tecnología Auto-ExtremeFabricación automatizada de precisiónLa tecnología Auto-Extreme es un proceso de fabricación automatizado que establece nuevos estándares en la industria al permitir que todas las soldaduras se completen en una sola pasada. Esto reduce la tensión térmica en los componentes y evita el uso de productos químicos de limpieza agresivos, lo que resulta en un menor impacto ambiental, un menor consumo de energía de fabricación y un producto más confiable en general. ', '', 'Ajuste de GPU IISupervisar, ajustar y sintonizarLa utilidad ASUS GPU Tweak II lleva el ajuste de la tarjeta gráfica al siguiente nivel. Le permite ajustar parámetros críticos, incluidos los relojes del núcleo de la GPU, la frecuencia de la memoria y la configuración de voltaje, con la opción de monitorear todo en tiempo real a través de una visualización en pantalla personalizable. El control avanzado del ventilador también se incluye junto con muchas más funciones para ayudarlo a aprovechar al máximo su tarjeta gráfica. ', '']", "garantia": " 12  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=VD-AS-GT7302BRK"}, "MB-AS-RGSTZ690A": {"codigo": "MB-AS-RGSTZ690A", "nombre": "MBOARD ASUS ROG STRIX Z690-A GAMING WIFI D4 LGA1700 4xDDR4", "precio": "3,406.00", "oferta": "3,270.00", "categoria": "Productos Recien Ingreso-MB-AS-RGSTZ690A", "detalles": "[]", "garantia": " 12  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=MB-AS-RGSTZ690A"}, "SSDEX-CRUX61T": {"codigo": "SSDEX-CRUX61T", "nombre": "UNIDAD DE ESTADO SOLIDO EXTERNO CRUCIAL X6 1TB CT1000X6SSD9", "precio": "1,161.00", "oferta": "1,115.00", "categoria": "Productos Recien Ingreso-SSDEX-CRUX61T", "detalles": "['', 'SSD portátil Crucial X6¿Cuánto puedes llevar entre las puntas de tus dedos? Con el SSD portátil Crucial® X6, la respuesta es: ¡mucho! Ya sea que esté descargando videos para viajes sin conexión, organizando fotos familiares, colaborando con compañeros de clase o emprendiendo una gran aventura, la Crucial X6 es asequible y está lista para ir a donde quiera que vaya. ', '', 'El SSD que te lleva donde el HDD no puedeCon velocidades hasta 5,6 veces más rápidas que la mayoría de los discos duros tradicionales, el Crucial X6 le permite cargar y transferir archivos rápidamente y volver a su día a día. Dígale adiós a los discos duros lentos y frágiles y a los tiempos de carga prolongados para siempre. ', '', 'Pequeño disco. Gran capacidad.Con 1tb capacidad, llévese su vida digital. Grandes bibliotecas de fotos, archivos, juegos y colecciones de películas ahora pueden caber en su bolsillo. Con menos de 40 gramos, el Crucial X6 pesa menos que las llaves de su auto.', '', 'Listo para lo que sea.El SSD portátil X6 es el dispositivo de almacenamiento que funciona con casi todo *: PC, Mac, PS4 ™, Xbox One, dispositivos Android y más. Listo para USB-C nada más sacarlo de la caja.(* Adaptador USB-A disponible por separado). ', '', 'La confiabilidad y la durabilidad son crucialesEl Crucial X6 está probado para soportar una caída de 6.5 pies3 y es resistente a golpes, vibraciones y temperaturas extremas, lo que protege sus archivos importantes dondequiera que vaya. ', '', 'EspecificacionesSerie SSD - X6Interfaz: USB 3.2 Gen-2 (10 Gb / s)Capacidad: 1TBFactor de forma: portátil externoLectura secuencial: 540 MB / s ']", "garantia": " 12  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=SSDEX-CRUX61T"}, "SSDEX-CRUX6500": {"codigo": "SSDEX-CRUX6500", "nombre": "UNIDAD DE ESTADO SOLIDO EXTERNO CRUCIAL X6 500GB CT500X6SSD9", "precio": "708.00", "oferta": "680.00", "categoria": "Productos Recien Ingreso-SSDEX-CRUX6500", "detalles": "['', 'SSD portátil Crucial X6¿Cuánto puedes llevar entre las puntas de tus dedos? Con el SSD portátil Crucial® X6, la respuesta es: ¡mucho! Ya sea que esté descargando videos para viajes sin conexión, organizando fotos familiares, colaborando con compañeros de clase o emprendiendo una gran aventura, la Crucial X6 es asequible y está lista para ir a donde quiera que vaya. ', '', 'El SSD que te lleva donde el HDD no puedeCon velocidades hasta 5,6 veces más rápidas que la mayoría de los discos duros tradicionales, el Crucial X6 le permite cargar y transferir archivos rápidamente y volver a su día a día. Dígale adiós a los discos duros lentos y frágiles y a los tiempos de carga prolongados para siempre. ', '', 'Pequeño disco. Gran capacidad.Con hasta 4 TB de capacidad1, llévese su vida digital. Grandes bibliotecas de fotos, archivos, juegos y colecciones de películas ahora pueden caber en su bolsillo. Con menos de 40 gramos, el Crucial X6 pesa menos que las llaves de su auto.', '', 'Listo para lo que sea.El SSD portátil X6 es el dispositivo de almacenamiento que funciona con casi todo *: PC, Mac, PS4 ™, Xbox One, dispositivos Android y más. Listo para USB-C nada más sacarlo de la caja.(* Adaptador USB-A disponible por separado). ', '', 'La confiabilidad y la durabilidad son crucialesEl Crucial X6 está probado para soportar una caída de 6.5 pies3 y es resistente a golpes, vibraciones y temperaturas extremas, lo que protege sus archivos importantes dondequiera que vaya. ', '', 'EspecificacionesSerie SSD - X6Interfaz: USB 3.2 Gen-2 (10 Gb / s)Capacidad: 500 GBFactor de forma: portátil externoLectura secuencial: 540 MB / s ', '']", "garantia": " 12  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=SSDEX-CRUX6500"}, "PESA-XIA-SMSC2B": {"codigo": "PESA-XIA-SMSC2B", "nombre": "PESA XIAOMI SMART MI SMART SCALE 2 NUN4056GL BLANCO", "precio": "177.00", "oferta": "170.00", "categoria": "Productos Recien Ingreso-PESA-XIA-SMSC2B", "detalles": "['', '', 'Los sensores de alta precisión detectan con exactitud cómo cambia el cuerpo cada díaLa Mi Smart Scale 2 utiliza un sensor de acero al manganeso de alta precisión que detecta con exactitud cambios sutiles de hasta 50 g. Cada comida que ingieras y cada vaso de agua que bebas pueden cuantificarse fácilmente y mostrarse en kilogramos, jin o libras, ayudándote a gestionar de forma efectiva la información sobre tu peso.', '', 'La aplicación Mi Fit registra tu gráfica de movimientoAbre la aplicación Mi Fit para ver las gráficas de tus datos y cambios corporales en cualquier momento y lugar. Te permite visualizar con claridad tu proceso de transformación. También puedes crear planes de fitness y cambios en la dieta en función de tu IMC (índice de masa corporal). Además, los datos de tu peso se subirán automáticamente a la nube cada vez a través de la aplicación y se almacenarán de forma ilimitada. ', '', 'Un peso inferior no es siempre mejor, lo más saludable es mantener un peso ideal.La Mi Smart Scale 2 cuenta con una función de medición del peso ideal, que calcula de forma inteligente tu peso en función de tu altura, edad, IMC y otros datos, para que no tengas que perder peso de forma imprudente y adelgazar en exceso por estética. ', '', 'Para mantener un cuerpo con estabilidad, es esencial poder equilibrarseEl equilibrio es una habilidad física básica. La mejora del equilibrio puede reducir el riesgo de caídas y lesiones articulares. La Mi Smart Scale 2\\xa0 está equipada con una prueba de habilidad del equilibrio corporal. Al estar encima de la báscula en un pie y con los ojos cerrados, puedes descubrir tu nivel de equilibrio corporal a través de la aplicación.', '', 'El análisis inteligente identifica automáticamente a cada miembro de la familiaLa Mi Smart Scale 2\\xa0 puede identificar automáticamente a los miembros de la familia en función de los datos corporales. Además, cuenta con una capacidad de 16 miembros, para cuando toda la familia comparte el dispositivo. También se puede establecer un modo de invitado para realizar mediciones de otras personas sin almacenarlas.', '', 'Pesa a un bebé mientras lo llevas en brazos y controla su crecimientoLa Mi Smart Scale 2\\xa0 permite pesar a bebés mientras los llevas en brazos. Los padres se deben pesar una vez por separado y después con el bebé en brazos para calcular automáticamente el peso del bebé. Como es evidente, puedes usar el mismo método para medir el peso de tu mascota.', '', 'Peso de personas y objetos, con cambio inteligente para paquetes y otras necesidades diarias, en cualquier momento. Además de pesar a personas, la Mi Smart Scale 2\\xa0 también se puede utilizar para pesar objetos pequeños. Una vez activada, puede pesar objetos inmóviles de tan solo 100 g. ¿La fruta que has comprado pesa la cantidad exacta? ¿Cuánto pesa el paquete que piensas enviar? Resuelve los pequeños problemas relacionados con el peso de tu día a día.', '', 'Elegantemente sencilla y fácil de integrar en el entorno domésticoEn términos de función y apariencia, la Mi Smart Scale 2\\xa0 es un producto simple, pero bonito que tienes que probar. Su textura cristalina, suave y delicada se integra a la perfección en cualquier estilo de decoración del hogar.', '', 'Bluetooth 5.0 para una conexión más rápida y estableLa Mi Smart Scale 2\\xa0 utiliza Bluetooth de baja energía 5.0, por lo que la transmisión de datos de peso es más rápida y estable. Disfruta de cada segundo de tu tiempo.', '', 'EspecificacionesInformación básicaDimensiones del producto: 280 × 280 × 22 mmNombre del producto: Mi Smart Scale 2 Unidades de peso: kg/Jin/lbMateriales del exterior Vidrio reforzado + plástico de ingeniería ABSTemperatura de funcionamiento: De 0 ℃ a 40 ℃Requisitos del dispositivo: Funciona en dispositivos que utilizan Android 4.4/iOS 9.0 o superior (iPhone 5s o superior) y son compatibles con Bluetooth 4.0 o superiorPeso neto del producto: 1,2 kgRango de medición: De 100 g a 150 kgIncremento de escala mínimo: 50 gConectividad inalámbrica: Bluetooth 5Fuente de alimentación: 3 pilas (AAA) del número 7 de 1,5 V']", "garantia": " 6  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=PESA-XIA-SMSC2B"}, "SSDEX-WD-1TELSN": {"codigo": "SSDEX-WD-1TELSN", "nombre": "UNIDAD DE ESTADO SOLIDO EXTERNO WESTERN DIGITAL 1TB ELEMENTS SE NEGRO ", "precio": "1,188.00", "oferta": "1,140.00", "categoria": "Productos Recien Ingreso-SSDEX-WD-1TELSN", "detalles": "['', 'Ponga en marcha la productividad con la velocidad de las unidades SSD• Unidades SSD con un rendimiento rápido y asequible, con el respaldo de una marca en la que puede confiar• Hasta 400 MB/s**• Capacidad 1 TB', '', 'Obtenga un rendimiento asequible en un diseño que cabe en su bolsillo, perfecto para su estilo de vida activo. Con velocidades de lectura hasta 400MB/s**, esta unidad compacta y portátil le permite aumentar su productividady transferir archivos grandes rápidamente, sin importar dónde se encuentre. Mejore su productividad con WD Elements™ SE SSD y llévela al siguiente nivel con la seriedad de una marca en la que puede confiar.', '', 'CaracterísticasRendimiento SSD portátilAumente su productividad con el rendimiento accesible de las unidades SSD de una marca en la que puede confiar.Menos espera, más tareas completasLas velocidades de lectura hasta 400MB/s le permiten transferir archivos grandes rápidamente para que pueda aprovechar más en su día.Lleve sus archivos más importantes con ustedSu diseño compacto y su resistencia a las caídas hasta 2 metros hacen de esta la unidade perfecta sin importar dónde esté.Mejore su flujo de trabajoWD Elements™ SE SSD le da el control de su contenido en su computadora portátil, de escritorio y otros dispositivos, ya sea que cree contenido de forma profesional o por placer.El poder de la comodidadIntegre la unidad a su flujo de trabajo sin problemas mediante la funcionalidad plug-and-play, que está lista para usar desde el primer segundo.Tenga Mayor tranquilidadLa durable y confiable unidad WD Elements™ SE SSD continúa con el reconocido legado de almacenamiento de Western Digital.', '', 'EspecificacionesDimensionesLongitud: 64,51 mm (2,54 pulgadas)Ancho: 64,51 mm (2,54 pulgadas)Altura: 8,63 mm (0,34 pulgadas)Peso: 27,20 g (0,06 lb)Especificaciones OperativasTemperatura operativa: Desde 0 °C hasta 45 °CTemperatura no operativa: Desde -20 °C hasta 85 °CContenidoSSD PortátilCable USB 3.0Manual de seguridad InterfazUsb 3.0 micro BCompatibilidad del sistemaCon formato exFAT para lograr su compatibilidad con Windows y MacOS, puede ser necesario volver a formatear para algunos sistemas operativos.', '']", "garantia": " 12  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=SSDEX-WD-1TELSN"}, "BOMBST-XI-CW28W": {"codigo": "BOMBST-XI-CW28W", "nombre": "XIAOMI BOMBILLA SMART LED COOL WHITE E27 7.5W", "precio": "83.00", "oferta": "80.00", "categoria": "Productos Recien Ingreso-BOMBST-XI-CW28W", "detalles": "['', '6500 K luz blanca fría, tan claro y brillante como la luz del díaMi Smart LED Bulb (blanco frío) utiliza bombillas de 6500K, luz blanca radiante y fría,haciendo que tu hogar sea luminoso y brillante.', '', 'Conexión Wi-Fi fácil de configurarLa bombilla LED Mi Smart (blanco frío) se puede conectar a través de Wi-Fi a su sistema de hogar inteligente sin una puerta de enlace. Después de instalar la bombilla, simplemente conéctese a la aplicación Mi Home y comience a disfrutar de su iluminación inteligente. ', '', 'Conéctese a la aplicación Mi Home, y comience a usar las funciones inteligentes de inmediatoLa aplicación Mi Home proporciona atenuación y brillo de la bombilla ajustables, así como horarios de encendido y apagado programados, apagado retardado de las luces y otras configuraciones útiles. Si quieres algo que se adapte mejor a tu estilo de vida, use la bombilla LED Mi Smart (blanco frío). ', '', 'Utilice el control de voz inteligente y enciende las luces con un solo comandoLa bombilla LED Mi Smart (blanco frío) admite el control por voz con Amazon Alexa y el Asistente de Google. Use su voz para encender o apagar la bombilla o para ajustar su brillo. Ser inteligente es así de fácil. ', '', 'El brillo se puede ajustar libremente y la luz se puede adaptar a sus necesidades.El brillo de hasta 810lm le permite personalizar la luz para cada situación.Con luz blanca fría de 6500 K, el brillo bajo es tenue y suave, mientras que el brillo alto es claro y brillante ', '', 'Personaliza tu iluminación; jugar con las opciones de iluminaciónYa sea que necesite luz que ilumine toda su casa o un suave resplandor nocturno, la bombilla LED Mi Smart te permite personalizar tu iluminación ideal para diferentes situaciones a través de recomendaciones y favoritos. ', '', '\\xa0Materiales cuidadosamente seleccionados para una mejor disipación del calor.El material liviano proporciona una disipación uniforme del calor y una apariencia impecable.La superficie emisora de luz de PC de alto índice de refracción es muy transparente yda como resultado una iluminación brillante pero suave.', '', 'Bajo consumo de energía para una mayor conservación de la energía,con una vida útil de 25.000 horasLa bombilla LED Mi Smart (blanco frío) emite hasta 810 lm de brillo con tan solo 7,5 W de potencia. Ahorrará más energía y utilizará menos electricidad.Una vida útil de 25.000 horas significa 6 horas de uso al día, la bombilla durará 11,4 años. ', '', 'EspecificaciónModelo: XMBGDP03YLKFlujo luminoso: 40–810 lmTemperatura de color: 6500KMontaje de lámpara: E27Potencia nominal: 7,5 WDimensiones: 60 × 60 × 116 mmVida útil: Aprox. 25.000 horasTemperatura de funcionamiento: -10 ℃ a 40 ℃Humedad de funcionamiento: 0–85% RHFrecuencia de funcionamiento: 2412–2472 MHzEntrada nominal: 220 - 240 V ~ 50/60 Hz, 0.048-0.076 AConectividad Wi-Fi: Wi-Fi IEEE 802.11 b / g / n 2.4 GHzPotencia de salida máxima: 15,31 dBm ']", "garantia": " 4  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=BOMBST-XI-CW28W"}, "LED-ASUSV249HEG": {"codigo": "LED-ASUSV249HEG", "nombre": "MONITOR LED ASUS 23.8\" 1920x1080 VZ249HEG1R HDMI IPS 75Hz 1ms MPRT ", "precio": "1,604.00", "oferta": "1,540.00", "categoria": "Productos Recien Ingreso-LED-ASUSV249HEG", "detalles": "['', 'La pantalla para juegos ASUS VZ24HEG1R Está diseñada para la victoria en el campo de los juegos. Con su panel IPS Full HD y su tiempo de respuesta de 1 ms, difumina la línea entre lo virtual y lo real para atraerte a mundos de juego realmente inmersivos. Incluso incluye funciones centradas en el jugador como las tecnologías ASUS GamePlus para llevar su experiencia de juego a un nivel completamente nuevo. ', '', 'Pantalla IPS Full HD de 23,8 pulgadas con un nuevo diseño basado en juegosCon su pantalla IPS Full HD de 23,8 pulgadas, ASUS VZ249HEG1R te ofrece un nuevo diseño de juego basado en Turbo Rim que combina con la configuración de juego perfecta. También proporciona una función de ahorro de espacio con un perfil ultradelgado que mide solo 7,5 mm de diseño sin marco. ', '', 'MPRT de 1 ms ultrarrápido y frecuencia de actualización de 75 HzIncluso con los juegos más rápidos de la actualidad, ASUS VZ249QG1R elimina las manchas y el desenfoque de movimiento gracias a un tiempo de respuesta de 1 ms (MPRT) y una frecuencia de actualización de 75 Hz. Este asombroso rendimiento visual te permite reaccionar instintivamente a lo que ves en la pantalla, para que puedas tomar curvas como un piloto de carreras profesional o eliminar a un enemigo con un tiro en la cabeza mientras mira a escondidas. Además, Adaptive-Sync / FreeSync ™ elimina el desgarro de la pantalla y las velocidades de cuadro entrecortadas para un juego aún más fluido. ', '', 'Conectividad robustaYa sea que esté jugando o transmitiendo videos, ASUS VZ249HEG1R le brinda amplias opciones de conectividad, que incluyen HDMI (v 1.4) y VGA para admitir una amplia gama de dispositivos multimedia. ', '', 'Funciones centradas en el jugador, Tecnología GamePlus exclusiva de ASUSLa tecnología GamePlus exclusiva de ASUS, desarrollada conjuntamente con jugadores profesionales, ofrece mejoras en el juego que te ayudan a sacar más provecho de tu juego. Estas herramientas permiten a los jugadores practicar y mejorar sus habilidades de juego. ', '', 'Tecnología de luz azul ultrabajaLa tecnología ASUS Ultra-Low Blue Light reduce la cantidad de luz azul dañina. Puede acceder y seleccionar cuatro configuraciones de filtro diferentes en pantalla fácilmente a través del menú OSD para encontrar la mejor que se adapte a la tarea en cuestión. El monitor de juegos VZ249HEG1R ha sido sometido a rigurosas pruebas de rendimiento y está certificado por los laboratorios TÜV Rheinland, un proveedor global de servicios técnicos, de seguridad y de certificación, para que no parpadee y emita niveles bajos de luz azul. ', 'EspecificacionesMonitorTamaño del panel (pulgadas): 23,8Relación de aspecto: 16: 9Área de visualización de la pantalla (H x V): 527,04 x 296,46 mmSuperficie de la pantalla: antideslumbranteTipo de luz de fondo: LEDTipo de panel: IPSÁngulo de visión (CR ≧ 10, H / V): 178 ° / 178 °Paso de píxeles: 0,2745 mmResolución: 1920x1080Espacio de color (sRGB): 100%Brillo (típico): 250 cd / ㎡Relación de contraste (típico): 1000: 1Relación de contraste inteligente de ASUS (ASCR): 100000000: 1Colores de pantalla: 16,7 MTiempo de respuesta: MPRT de 1 msFrecuencia de actualización (máx.): 75 HzSin parpadeo: sí ', 'Característica de videoTecnología Trace Free: SíTecnología SPLENDID: SíTemperatura de color. Selección: Sí (4 modos)GamePlus: síQuickFit: SíHDCP: síDesenfoque de movimiento extremadamente bajo: SíTecnología VRR: FreeSync ™Luz azul baja: SíCaracterística de audioPonente: NoPuertos de E / SHDMI (v1.4) x 1VGA x 1 ', 'Frecuencia de la señalFrecuencia de señal digital: 30 ~ 83 KHz (H) / 48 ~ 75 Hz (V)Frecuencia de señal analógica: 30 ~ 83 KHz (H) / 48 ~ 75 Hz (V)El consumo de energíaConsumo de energía: <18 W *Modo de ahorro de energía: <0,5 WModo de apagado: <0,3 WVoltaje: 100-240 V, 50/60 HzDiseño mecanicoInclinación: Sí (+ 22 ° ~ -5 °)Ajuste de altura: NoMontaje en pared VESA: 75x75 mmBloqueo Kensington: SíDimensiones (Esti.)Phys. Dimensión con soporte (An x Al x Pr): 539,5 x 406,5 x 213 mmPhys. Dimensión sin soporte (An x Al x Pr): 539,5 x 319,5 x 36,5 mmDimensión de la caja (An x Al x Pr): 595 x 158 x 475 mm ', 'Peso (Esti.)Peso neto con soporte: 3,0 kgPeso neto sin soporte: 2,5 kgPeso bruto: 5,0 kgTemperatura / humedad de funcionamientoTemperatura de funcionamiento: 0 ~ + 40 ° CCertificadoTÜV sin parpadeoTÜV Luz azul baja']", "garantia": " 12  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=LED-ASUSV249HEG"}, "DRON-DJI-MNSFMC": {"codigo": "DRON-DJI-MNSFMC", "nombre": "DRON DJI MINI SE FLY MORE COMBO CP.MA.00000321.01", "precio": "3,542.00", "oferta": "3,400.00", "categoria": "Productos Recien Ingreso-DRON-DJI-MNSFMC", "detalles": "[]", "garantia": " 3  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=DRON-DJI-MNSFMC"}, "STAB-DJI-MOB5G": {"codigo": "STAB-DJI-MOB5G", "nombre": "ESTABILIZADOR DJI OM 5 PARA CELULARES HASTA 3.3\" CP.OS.00000167.02", "precio": "1,510.00", "oferta": "1,450.00", "categoria": "Productos Recien Ingreso-STAB-DJI-MOB5G", "detalles": "['', 'Portátil y del tamaño de la palma de la mano con una barra de extensión incorporada, DJI OM 5 es un compañero versátil que libera todo el potencial de su teléfono inteligente. Disfruta de selfies impecables, videos súper fluidos, seguimiento automático y mucho más. Una nueva función de ShotGuides incluso brinda consejos creativos, lo que le permite obtener tomas impresionantes dondequiera que vaya. Con OM 5, prepárate para dominar cada disparo. ', '', 'Tecnología de estabilización DJIDJI OM 5 brinda a los usuarios la capacidad de filmar con una estabilización impecable, lo que da como resultado un metraje fluido que cautiva. ', '', 'La clave para la estabilización del OM 5 son tres potentes motores que aseguran que su teléfono permanezca donde debe estar, incluso durante movimientos dinámicos y cuando se utilizan teléfonos inteligentes más grandes. ', '', 'Nuevo diseño, mejores resultadosPlegable y liviano, OM 5 fue diseñado para caber en la palma de su mano. Eso significa que puede llevarlo fácilmente para cualquier aventura. Y por primera vez, hemos incluido una barra de extensión incorporada, lo que le permite incluir a más amigos en una selfie o capturar imágenes desde ángulos nuevos y únicos. ', '', 'Una varilla de extensión de 215 mm Diseñada con precisión se extiende de manera suave y uniforme, lo que proporciona ajustes más fáciles y opciones más creativas al disparar. OM 5 no hace concesiones cuando se trata de calidad, y eso incluye sus juntas de metal flexibles y altamente duraderas para un ajuste y acabado premium. El mango está diseñado ergonómicamente para encajar perfectamente en la palma de su mano.', '', 'Dispara como un profesionalShotGuides reconoce automáticamente su entorno y recomienda útiles consejos de disparo y plantillas creativas. Desde la grabación hasta la edición, esta nueva característica avanzada permite que incluso los usuarios principiantes capturen resultados asombrosos.', '', 'Permanecer en el marco¿Qué mejoramos para ActiveTrack 4.0? Prácticamente todo. Desde capacidades de reconocimiento más avanzadas hasta una mayor capacidad de respuesta, hay incluso una nueva función de seguimiento facial automático para el modo selfie. Un seguimiento tan bueno y confiable le permite concentrarse en su entorno y permanecer en el momento. ', '', 'Un modo para cada momentoCualquier momento puede ser una obra maestra, y con DJI OM 5, una amplia gama de modos de disparo inteligentes significa que siempre estarás listo para capturarlo todo de forma creativa.PanoramaCloneMe PanoGrabe más de su entorno con el modo panorámico.¿Alguna vez has querido estar en varios lugares al mismo tiempo? Aquí ', '', 'Abrazadera magnética para teléfonoColoque su teléfono inteligente en el cardán en segundos. Realmente es así de simple. ', '', 'Abrazadera para teléfono DJI OM Fill LightLas luces LED con múltiples opciones de brillo y niveles de temperatura de color le permiten resaltar sujetos con la iluminación adecuada donde quiera que vaya. ', '', 'EspecificacionesGeneralDimensiones del cardánDesplegado: 264,5 × 111,1 × 92,3 mmPlegado: 174,7 × 74,6 × 37 mmPesoCardán: 292 gAbrazadera magnética para teléfono: 34 gLongitud máxima de la barra de extensión incorporada: 215 mmPeso del teléfono compatible: 230 ± 60 gGrosor del teléfono compatible: 6,9-10 mmAncho de teléfono compatible: 67-84 mm', 'BateríaTipo: Célula de bolsaCapacidad: 1000 mAhEnergía: 7.74WhVoltaje: 6-8,8 VTemperatura de carga: 5 ° a 40 ° C (41 ° a 104 ° F)Temperatura de funcionamiento: 0 ° a 40 ° C (32 ° a 104 ° F)Tiempo de funcionamiento: 6,4 horas (en condiciones ideales con el cardán completamente equilibrado)Tiempo de carga: 1,5 horas (medido con un cargador de 10 W)Puerto de carga de cardán: USB-CPuerto de carga del dispositivo externo: No.Montaje universal: orificio roscado de 1/4 \"', 'GimbalConsumo de energía: 1,2 W (en condiciones ideales con el cardán completamente equilibrado)Rango MecánicoPan: -161,12 ° a 172,08 °Rollo: -127,05 ° a 208,95 °Inclinación: -101,46 ° a 229,54 °Velocidad máxima de control: 120 ° / sModo inalámbricoModelo: Bluetooth de baja energía 5.0OtrosAplicación: DJI MimoTrípode de agarreDimensiones del cardánLongitud: 138 mmDiámetro: 32 mmPeso: 72 g ']", "garantia": " 6  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=STAB-DJI-MOB5G"}}, "Liquidacion-Refurbished": {"AUDBOSSNSPRTN-R": 