{"Productos-Recien-Ingreso": {"LED-AOC-C32G2ZE": {"codigo": "LED-AOC-C32G2ZE", "nombre": "MONITOR LED AOC CURVO 31.5\" 1920x1080 240Hz HDMI C32G2ZE 1500R ", "precio": "3,703.00", "oferta": "3,555.00", "categoria": "Productos-Recien-Ingreso", "detalles": "[]", "garantia": " 12  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=LED-AOC-C32G2ZE"}, "ASU-X512MA-2250": {"codigo": "ASU-X512MA-2250", "nombre": "ASUS X515MA-BR423T CELERON 1.1GHZ 4GB 128GB M.2 15.6\" W10", "precio": "3,000.00", "oferta": "2,790.00", "categoria": "Productos-Recien-Ingreso", "detalles": "[]", "garantia": " 12  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=ASU-X512MA-2250"}, "GAMPD-PS-DSPS5N": {"codigo": "GAMPD-PS-DSPS5N", "nombre": "GAMEPAD PLAYSTATION DUAL SENSE INALAMBRICO PARA PS5 NEGRO 3006392", "precio": "818.00", "oferta": "785.00", "categoria": "Productos-Recien-Ingreso", "detalles": "['', 'Aumente sus sentidosDescubre\\xa0una experiencia de juego más profunda y envolvente que da vida a la acción en las palmas de tus manos.', '', 'Retroalimentación hápticaSienta retroalimentación físicamente sensible a sus acciones en el juego con actuadores duales que reemplazan los motores de ruido tradicionales.En tus manos, estas vibraciones dinámicas pueden simular la sensación de todo, desde entornos hasta el retroceso de diferentes armas.', '', 'Disparadores adaptablesExperimente diferentes niveles de fuerza y \\u200b\\u200btensión mientras interactúa con su equipo y entornos del juego. Desde tirar hacia atrás de una cuerda de arco cada vez más apretada hasta pisar los frenos de un automóvil a toda velocidad, siéntete conectado físicamente con tus acciones en pantalla.', '', 'Conector para auriculares y micrófono incorporadoChatea con amigos en línea usando el micrófono incorporado o conectando un auricular al conector de 3,5 mm. Desactive fácilmente la captura de voz en cualquier momento con el botón de silencio dedicado.', 'Imagen con fines ilustrativos.', 'Botón crearCapture y transmita sus momentos de juego más épicos con el botón Crear. Sobre la base del éxito del botón COMPARTIR pionero, \"crear\" ofrece a los jugadores más formas de producir contenido de juegos y transmitir sus aventuras en vivo al mundo.', '', 'Batería integradaCargue y juegue, ahora a través de USB Type-C 4.', '', 'EspecificacionesMarca: SONY Tamaño: 160mm x 66mm x 106mmPeso:\\xa0 Aproximadamente 280gBotones: PS, Create, Options, botones direccionales.Botones de acción (triángulo, círculo, cuadrado, cruz)R1/L1, R2/L2Touch PadMUTETouch Pad: De dos puntos.Capacitativo. Mecanismo con pulsaciónConectividad:\\xa0 Bluetooth 5.1 y USBSensores: Six-axis (tres axis para giroscopio + tres axis para acelerómetro)Vibración: SiAudio: Puerto para auriculares tipo Jack 3.5 (salida 48kHz/16bit, entrada : 24kHz/16bit)Puertos: USB tipo C., Puerto de auriculares.\\xa0Batería interna: Batería recargable, Capacidad: 1560 mAh*No se incluye un cable USB, para conectar o cargar el controlador use el cable USB (USB tipo C) incluido en la consola PS5.']", "garantia": " 6  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=GAMPD-PS-DSPS5N"}, "ROL-THR-WVROL12": {"codigo": "ROL-THR-WVROL12", "nombre": "THERAGUN THERABODY WAVE ROLLER 12\" NEGRO ", "precio": "1,438.00", "oferta": "1,380.00", "categoria": "Productos-Recien-Ingreso", "detalles": "['', '', 'Es un rodillo de espuma como si buscas completar tu rutina de recuperación, Wave Roller es una forma versátil de satisfacer las necesidades de tu cuerpo, proporcionando un movimiento suave y silencioso con la cantidad justa de presión.', '', 'Estire la tensión para un entrenamiento más impactante.Wave Roller maximiza el contacto con el cuerpo, lo que lo convierte en una opción extremadamente eficiente para desarrollar grandes grupos de músculos como los isquiotibiales, los cuádriceps y la espalda.', '', 'Recuperación de todo el cuerpo.El Wave Roller maximiza el área de superficie para permitir un giro completo de todo el cuerpo, ideal para aquellos que desean aumentar la liberación de tensión y la recuperación de manera más generalizada en todo el cuerpo.', '', 'Caderas y parte superior de la espalda.Las ranuras asimétricas en forma de onda de Wave Roller brindan la textura y la tracción necesaria para aplicar una presión óptima en áreas del cuerpo con diferentes áreas de superficie, como la cadera y la parte superior de la espalda.', '', 'Características del rodillo ondulado5 Configuraciones de vibración personalizada\\ufeffCon 5 potentes frecuencias de vibración, que se pueden ajustar a su nivel de comodidad para ayudar a aliviar el dolor, reducir la tensión, aumentar\\xa0el rango de movimiento y mejorar el movimiento.', '', 'Conectividad InteligenteSe conecta a la aplicación Therabody a través de Bluetooth para un control total de su experiencia de rodadura.Ajuste la intensidad de la vibración y descubra rutinas de recuperación de rodadura guiadas diseñadas específicamente para sus necesidades.', '', 'Textura de onda innovadoraEl trabajo muscular consiste en aplicar distintos ángulos de presioné\\xa0en un área\\xa0que lo necesite.La innovadora textura ondulada del Wave Roller agrega una dimensión adicional al músculo, con un control de tracción superior.', '', 'Materiales de alto rendimientoProbado rigurosamente\\xa0con los más altos estándares de calidad y durabilidad, el Wave Roller brida soporte para todo el cuerpo mientras resiste el uso constante.30 cm de espuma de poliuretano de alta densidad está especialmente equipada para amortiguar el sonido y ofrecer una experiencia sencilla pero potente.', '', 'Características del rodillo ondulado5 configuraciones de velocidad: controladas a través de la aplicación o en el dispositivoDuración de la batería de 3 horas: mayor duración de la batería para un uso sostenido sin preocuparse por la cargaEspuma de alta densidad hipoalergénica EVA: un material innovador que ofrece soporte para todo el cuerpo12 pulgadas de largo: diseñado para uso de cuerpo completo en una variedad de tipos de cuerpoConectividad Bluetooth®: se empareja perfectamente con la aplicación Therabody para controlar la velocidad y realizar rutinas personalizadas.', 'EspecificacionesQué está incluido: Wave Roller, bolsa de transporte de lujo y adaptador de corrienteCompatibilidad de accesorios: Cargador inalámbrico para múltiples dispositivosDimensiones: 12.0 in x 5.1 in (30 cm x 13 cm)Peso: 3.3 lbs (1.5 kg)Material: Espuma de alta densidad EVA hipoalergénicaDuración de la batería y Tiempo de carga: 180 minutosTipo de batería\\xa0Batería: interna de iones de litio de 12 V', 'Uso del rodillo de ondas1. Para encender el rodillo de ondas, presione firmemente y mantenga presionado el botón de encendido durante 1-2 segundos.2. Wave Roller se iniciará en la configuración más baja de cinco. Para aumentar la velocidad, presione brevemente el botón más hasta que se active la velocidad deseada.3. Coloque el dispositivo debajo del área de tratamiento aplicando gradualmente una presión ligera a moderada según sea necesario.4. Para apagar el Wave Roller, presione firmemente y mantenga presionado el botón de encendido hasta que el dispositivo se apague.', 'Batería y carga1. Después de apagar el dispositivo, conecte el adaptador de corriente al puerto de carga.2. La luz LED del botón de encendido parpadeará hasta que esté completamente cargada.3. La carga se completa cuando la luz LED del botón de encendido se ilumina en verde fijo.4. El nivel de la batería se muestra continuamente en la luz LED del botón de encendido cuando el dispositivo está encendido. Para ver el nivel de la batería cuando el dispositivo está apagado, presione brevemente el botón de encendido y la luz LED de la batería parpadeará para indicar el nivel de la batería.', '']", "garantia": " 6  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=ROL-THR-WVROL12"}, "COR-I711700K-36": {"codigo": "COR-I711700K-36", "nombre": "PROCESADOR INTEL CORE i7 11700K 11GENERACION 3.6GHZ 16MB FCLGA1200", "precio": "3,875.00", "oferta": "3,720.00", "categoria": "Productos-Recien-Ingreso", "detalles": "[]", "garantia": " 12  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=COR-I711700K-36"}, "VD-AS-DR67XTO12": {"codigo": "VD-AS-DR67XTO12", "nombre": "TARJ VIDEO ASUS DUAL RADEON RX6700 XT OC 12GB GDDR6 ", "precio": "10,219.00", "oferta": "9,810.00", "categoria": "Productos-Recien-Ingreso", "detalles": "[]", "garantia": " 12  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=VD-AS-DR67XTO12"}, "MB-AS-RGMXZ690H": {"codigo": "MB-AS-RGMXZ690H", "nombre": "MBOARD ASUS ROG MAXIMUS Z690 HERO LGA1700 12GEN ", "precio": "5,844.00", "oferta": "5,610.00", "categoria": "Productos-Recien-Ingreso", "detalles": "[]", "garantia": " 12  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=MB-AS-RGMXZ690H"}, "MB-AS-RSZ690EGW": {"codigo": "MB-AS-RSZ690EGW", "nombre": "MBOARD ASUS ROG STRIX Z690-E GAMING WIFI LGA1700 ", "precio": "4,599.00", "oferta": "4,415.00", "categoria": "Productos-Recien-Ingreso", "detalles": "[]", "garantia": " 12  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=MB-AS-RSZ690EGW"}, "MB-AS-TGZ690PWD": {"codigo": "MB-AS-TGZ690PWD", "nombre": "MBOARD ASUS TUF GAMING Z690-PLUS WIFI D4 LGA1700 12GEN 4XDDR4", "precio": "2,849.00", "oferta": "2,735.00", "categoria": "Productos-Recien-Ingreso", "detalles": "['', '', 'Tarjeta madre para juegos Intel® Z690 (LGA 1700) ATX, 15 etapas de potencia DrMOS, PCIe® 5.0, memoria DDR4, cuatro ranuras M.2, WiFi 6 e Intel 2.5 Gb Ethernet, HDMI®, DisplayPort™, USB 3.2 Gen 2x2 Type-C ®, USB 3.2 Gen 2 Tipo C frontal, SATA 6 Gbps, compatibilidad con Thunderbolt™ 4 e iluminación Aura Sync RGBIntel ® LGA 1700 socket: Listo para procesadores Intel Core 12 Gen ™Solución de alimentación mejorada: 14+1 DrMOS, PCB de seis capas, enchufes ProCool, estranguladores de aleación y condensadores duraderos para un suministro de energía estableConectividad de última generación: PCIe ® 5.0, USB 3.2 Gen2x2 Type-C ® , USB 3.2 Gen 2 Type-C frontal, compatibilidad con encabezado Thunderbolt™ 4Hecho para juegos en línea: WiFi 6, Intel 2.5 Gb Ethernet y TUF LANGuardCancelación de ruido AI bidireccional: reduce el ruido de fondo del micrófono y la salida de audio para una comunicación nítida en juegos o videoconferenciasRefrigeración integral: disipador de calor VRM ampliado, disipador de calor sin ventilador PCH, disipadores de calor M.2, encabezados de ventilador híbrido y utilidad Fan Xpert 4 en Armory CrateEclipsa el efecto RGB Aura: elegante diseño de iluminación PCH y de borde, encabezados RGB direccionables y soporte de encabezado de tira RGB', 'Durable. Estable. De confianza.ASUS TUF GAMING Z690-PLUS WIFI D4 toma todos los elementos esenciales de los últimos procesadores Intel® y los combina con funciones listas para jugar y durabilidad comprobada. Diseñada con componentes de grado militar, una solución de energía mejorada y un sistema de enfriamiento integral, esta placa base ofrece un rendimiento estable y sólido como una roca para juegos de maratón. Estéticamente, TUF GAMING Z690-PLUS WIFI D4 luce el nuevo logotipo de TUF Gaming e incorpora elementos de diseño geométrico simple para reflejar la confiabilidad y estabilidad que define a la serie TUF Gaming.', '', 'Rendimiento sólido como una rocaCon entrega de energía mejorada y opciones de enfriamiento integrales para impulsar los procesadores Intel Core™ de 12.ª generación, además de soporte para memoria y almacenamiento más rápidos, las placas base TUF GAMING Z690 son la base perfecta para su próxima plataforma de batalla con un alto número de núcleos.', 'Diseño de energía', 'DrMOSLos VRM integrados cuentan con 14+1 etapas de potencia DrMOS que combinan MOSFET y controladores de lado alto y bajo en un solo paquete, brindando la potencia y la eficiencia que exigen los procesadores Intel Core de 12.ª generación.Cada una de las etapas de potencia está clasificada para manejar 80 amperios para proporcionar un rendimiento estable para los procesadores Intel actuales y futuros.', '', 'Conectores ProCoolConectores EATX mejorados de 8 pines y 4 pines・ Proporcione una durabilidad extrema・ Evite los puntos de acceso y fallas en los conectoresEn comparación con las entradas de alimentación tradicionales, los conectores ASUS ProCool están diseñados con especificaciones estrictas para garantizar un contacto total con los cables de alimentación de la fuente de alimentación.La impedancia más baja resultante ayuda a prevenir puntos de acceso y fallas en el conector.', '', 'COMPONENTES TUF', '', 'Digi + VRMEl módulo regulador de voltaje (VRM) Digi+ integrado es uno de los mejores de la industria, optimizado para una entrega de energía ultra suave y ultra limpia a la CPU en todo momento.', 'Fácil PC DIYLas placas base TUF GAMING están diseñadas para que sean fáciles de instalar y configurar de la manera que desee, incluso para los principiantes. El ecosistema de TUF GAMING Alliance facilita la selección de piezas compatibles, mientras que el software Armory Crate proporciona Fan Xpert 4 e información de hardware y ofrece un control total de la cancelación de ruido bidireccional AI, la iluminación RGB y la configuración de periféricos. La plataforma TUF GAMING le brinda el arsenal que necesita para construir y optimizar la plataforma de juego de sus sueños, sin una complejidad innecesaria.', '', 'PROTECCIÓN TUF', 'SafeSlot y SafeDIMMPCIe 5.0 es 2 veces más rápido que PCIe 4.0, por lo que adaptamos nuestro proceso de fabricación SMT para el SafeSlot más rápido, para garantizar las velocidades de datos más altas. SafeSlot es una funda de metal reforzado que se agrega a una ranura PCIe para mantener una tarjeta firmemente instalada. Mientras tanto, las sólidas fundas ASUS SafeDIMM admiten y protegen los módulos de memoria en placas base ASUS seleccionadas, lo que le permite insertar sus módulos con velocidad, precisión y confianza.', '', 'TUF LANGuardTUF LANGuard es una innovación de grado militar que integra tecnología avanzada de acoplamiento de señal y capacitores de primera calidad montados en la superficie para mejorar el rendimiento, protegiendo la placa base de los rayos y la electricidad estática.', 'Protección contra sobrevoltaje DRAMLos fusibles reiniciables incorporados evitan daños por sobrecorriente y cortocircuito. Esto se extiende más allá de los puertos de E / S a DRAM para salvaguardar la vida útil de su sistema y los dispositivos conectados.', '', 'Juegos inmersivosLas placas base TUF GAMING Z690 brindan un paquete de juegos de alto rendimiento con una larga lista de características para mejorar sus experiencias, que incluyen redes ultrarrápidas para un juego en línea más fluido, audio prístino con señales posicionales para juegos FPS e iluminación RGB integrada que se sincroniza con los accesorios adjuntos para ayudar. creas una atmósfera de juego personalizada.', 'Redes', 'Intel ® WiFi 6El módulo Intel® WiFi 6 es compatible con el estándar 802.11ax y aumenta el ancho de banda máximo teórico hasta unos increíbles 2,4 Gbps. Quizás lo más importante para los usuarios avanzados es que está optimizado para un funcionamiento más eficiente en redes abarrotadas con mucho tráfico competitivo. Empareje su placa base con enrutadores ASUS WiFi 6 para experimentar completamente el potencial de red de WiFi 6. Los diseños de antena WiFi con posicionamiento en cuatro direcciones permiten una mejor recepción de la señal y una base magnética para asegurar la antena en la parte superior o lateral de la carcasa de la PC .', '', 'Cancelación de ruido bidireccional con IAEsta poderosa utilidad exclusiva de ASUS aprovecha una base de datos masiva de aprendizaje profundo para reducir el ruido de fondo del micrófono* y el audio entrante mientras preserva las voces. El ruido del teclado, los clics del mouse y otros ruidos ambientales que distraen se eliminan para que pueda escuchar y ser escuchado con perfecta claridad mientras juega o durante las llamadas.*Se necesita un divisor de audio (cable en Y con conector de audio de 3,5 mm) cuando se utilizan auriculares de 3,5 mm.', '', 'Sonido envolvente Realtek 7.11. Protección de chip de audio TUF GamingEl blindaje eléctrico mejorado preserva la integridad de las señales de audio para garantizar la mejor calidad.2. Audio de alta definiciónLos condensadores de audio premium brindan un sonido cálido, natural e inmersivo.3. Blindaje de audioNuestro diseño de ruta de audio especializado separa los dominios de señal analógica y digital para reducir significativamente la interferencia multilateral.', '', 'Procesamiento de audio DTSEl procesamiento de audio DTS mejora las experiencias de audio de los auriculares y altavoces para juegos al reducir la distorsión y proporcionar graves más profundos, para que los juegos, las películas y la música suenen mejor. También le permite personalizar la configuración de audio.', '', 'Eclipsar a la competenciaUn sistema bien ajustado merece una estética a juego. La serie TUF Gaming Z690 presenta iluminación de borde para mejorar su aspecto resistente, y ahora el disipador de calor PCH obtiene iluminación RGB para llevar el estilo aún más lejos. ASUS Aura ofrece un control RGB completo con una variedad de preajustes funcionales para LED incorporados, así como tiras de terceros que puede conectar a los encabezados RGB integrados. Y todo se puede sincronizar con una cartera cada vez mayor de hardware compatible con Aura.', '', 'Encabezado RGB Gen 2 direccionableEl encabezado RGB Gen 2 direccionable ahora es capaz de detectar la cantidad de LED en dispositivos RGB direccionables de segunda generación, lo que permite que el software adapte automáticamente los efectos de iluminación a dispositivos específicos. El nuevo encabezado también ofrece compatibilidad con versiones anteriores del equipo RGB direccionable existente.', '']", "garantia": " 12  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=MB-AS-TGZ690PWD"}, "CEL-RE-G2M825AE": {"codigo": "CEL-RE-G2M825AE", "nombre": "CELULAR REALME GT MASTER OCTA 2.4GHZ 8GB 256GB 6.4\" 64MP NFC AZUL EU ", "precio": "3,522.00", "oferta": "3,275.00", "categoria": "Productos-Recien-Ingreso", "detalles": "[]", "garantia": " 6  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=CEL-RE-G2M825AE"}, "CEL-REC21Y464AU": {"codigo": "CEL-REC21Y464AU", "nombre": "CELULAR REALME C21Y OCTA 1.8GHZ 4GB 64GB 6.5\" 13MP NFC AZUL US", "precio": "1,285.00", "oferta": "1,195.00", "categoria": "Productos-Recien-Ingreso", "detalles": "['', '', 'Gran Batería de 5000 mAh*, Más potencia. Más vida.Esta batería de larga duración te permite afrontar los desafíos de la vida.Potencia tu día durante más tiempo con esta enorme batería de 5000 mAh.Compatible con carga inversa*', '', 'Modo de ahorro de energía superiorNo te preocupes si la batería se está acabando.Con solo un 5 % de batería, puedes utilizar WhatsApp hasta 85 minutos en el modo de ahorro de energía superior.', '', 'Cámara triple con IA de 13 MP Siente más.Una potente cámara triple con IA de 13 MP permite capturar los detalles de nuestro increíble mundo.La cámara principal de 13 MP permite obtener fotos más nítidas y brillantes, mientras que la lente macro de 2 MP es perfecta para primeros planos detallados.Paisajes, retratos, fotos macro... las posibilidades son infinitas.', '', 'Super NightscapeAhora, el cielo y las luces de la ciudad están a solo un toque de distancia.Activa el modo Super Nightscape para capturar la belleza de la noche, incluso en entornos con poca luz.', '', 'Chroma BoostChroma Boost con IA produce imágenes perfectamente equilibradas con colores más vibrantes.', '', 'Cámara frontal con IAMuestra mejor tu cara.', '', 'Pantalla completa de 6,5\"con,\\xa0mini-drop Vistas más amplias.La gran pantalla HD+ es solo una razón más para querer este teléfono.Tanto si juegas como si ves vídeos, la pantalla completa con mini-drop te ofrece una experiencia más inmersiva.', '', 'El primer smartphone del sector que ha logrado la Certificación TÜV Rheinland de alta fiabilidad para smartphonesTodos los teléfonos móviles de realme pasan por rigurosas pruebas de calidad.Esta vez, realme va un paso más allá.Como primer smartphone del sector que ha logrado la certificación TÜV Rheinland de alta fiabilidad para smartphones, realme C21Y permite a los usuarios disfrutar libremente de una vida inteligente duradera.', '']", "garantia": " 6  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=CEL-REC21Y464AU"}, "CEL-REC21Y464NU": {"codigo": "CEL-REC21Y464NU", "nombre": "CELULAR REALME C21Y OCTA 1.8GHZ 4GB 64GB 6.5\" 13MP NFC NEGRO US", "precio": "1,285.00", "oferta": "1,195.00", "categoria": "Productos-Recien-Ingreso", "detalles": "['', '', 'Gran Batería de 5000 mAh*, Más potencia. Más vida.Esta batería de larga duración te permite afrontar los desafíos de la vida. Potencia tu día durante más tiempo con esta enorme batería de 5000 mAh.Compatible con carga inversa*', '', 'Modo de ahorro de energía superiorNo te preocupes si la batería se está acabando. Con solo un 5 % de batería, puedes utilizar WhatsApp hasta 85 minutos en el modo de ahorro de energía superior.', '', 'Cámara triple con IA de 13 MP Siente más.Una potente cámara triple con IA de 13 MP permite capturar los detalles de nuestro increíble mundo. La cámara principal de 13 MP permite obtener fotos más nítidas y brillantes, mientras que la lente macro de 2 MP es perfecta para primeros planos detallados. Paisajes, retratos, fotos macro... las posibilidades son infinitas.', '', 'Super NightscapeAhora, el cielo y las luces de la ciudad están a solo un toque de distancia. Activa el modo Super Nightscape para capturar la belleza de la noche, incluso en entornos con poca luz.', '', 'Chroma BoostChroma Boost con IA produce imágenes perfectamente equilibradas con colores más vibrantes.', '', 'Cámara frontal con IAMuestra mejor tu cara.', '', 'Pantalla completa de 6,5\"con,\\xa0mini-drop Vistas más amplias.La gran pantalla HD+ es solo una razón más para querer este teléfono. Tanto si juegas como si ves vídeos, la pantalla completa con mini-drop te ofrece una experiencia más inmersiva.', '', 'El primer smartphone del sector que ha logrado la Certificación TÜV Rheinland de alta fiabilidad para smartphonesTodos los teléfonos móviles de realme pasan por rigurosas pruebas de calidad. Esta vez, realme va un paso más allá. Como primer smartphone del sector que ha logrado la certificación TÜV Rheinland de alta fiabilidad para smartphones, realme C21Y permite a los usuarios disfrutar libremente de una vida inteligente duradera.', '']", "garantia": " 6  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=CEL-REC21Y464NU"}}, "Liquidacion-Refurbished": {"CELMOTG7464B-R": {"codigo": "CELMOTG7464B-R", "nombre": "LIQUIDACION CELULAR MOTOROLA G7 6.2\" 12MGPXL 64GB 4GB RAM DS BLANCO ", "precio": "1,686.00", "oferta": "1,565.00", "categoria": "Liquidacion-Refurbished", "detalles": "[]", "garantia": " 1  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=CELMOTG7464B-R"}, "CELMOTG7L464R-R": {"codigo": "CELMOTG7L464R-R", "nombre": "LIQUIDACION CELULAR MOTOROLA G7 PLUS 6.2\" 16MP 64GB 4GB RAM DSIM ROJO ", "precio": "2,001.00", "oferta": "1,860.00", "categoria": "Liquidacion-Refurbished", "detalles": "[]", "garantia": " 1  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=CELMOTG7L464R-R"}, "CARTHP670A116-R": {"codigo": "CARTHP670A116-R", "nombre": "LIQUIDACION CARTUCHO HP 670 CZ116AL COLOR AMARILLO PARA IMP 4615/4625 ", "precio": "73.00", "oferta": "70.00", "categoria": "Liquidacion-Refurbished", "detalles": "['', '', 'Descripción generalDisfrute las ventajas de la calidad superior de HP a bajo costo. Produzca documentos, informes y cartas en colores intensos, mientras mantiene bajos los costos de impresión, utilizando cartuchos de tinta HP originales.Obtenga la calidad HP que conoce y en la que confía. Imprima atractivos materiales de marketing y fotos resistentes al agua y a las manchas, y reduzca los costos de impresión con los cartuchos de tinta HP originales.Confíe en los cartuchos de tinta HP originales que ofrecen resultados excelentes. Los nuevos cartuchos de tinta HP originales son diseñados para no presentar defectos de materiales, formulados para evitar daños a los cabezales de impresión y están preparados para acoplarse inmediatamente.Imprima lo que necesite para tener éxito mientras reduce su impacto medioambiental. Obtenga reciclaje de cartuchos fácil y gratuito a través de HP Planet Partners.', 'EspecificacionesColor(es) de consumibles de impresión:\\xa0AmarilloGota de tinta:\\xa05,5 pl HDW, 1,3 pl LDWTipos de tinta:\\xa0Basada en colorantesRendimiento de la página (color):\\xa0~300 páginasRequisitos operativosMargen de temperaturas operativas:\\xa05 a 50°CTemperatura de almacenamiento: límites:\\xa0De -40 a 70°CHumedad durante almacenamiento:\\xa05 a 80% RHDimensiones y pesoDimensiones del embalaje (An x F x Al): 108,97 x 24,13 x 129,03 mmPeso del embalaje:\\xa00,05 kg', 'Requisitos operativosMargen de temperaturas operativas:\\xa05 a 50°CTemperatura de almacenamiento: límites:\\xa0De -40 a 70°CHumedad durante almacenamiento:\\xa05 a 80% RHDimensiones y pesoDimensiones del embalaje (An x F x Al): 108,97 x 24,13 x 129,03 mmPeso del embalaje:\\xa00,05 kg']", "garantia": " 1  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=CARTHP670A116-R"}, "CARTHP670M115-R": {"codigo": "CARTHP670M115-R", "nombre": "LIQUIDACION CARTUCHO HP 670 CZ115AL COLOR MAGENTA PARA IMPRESORA 4615/", "precio": "73.00", "oferta": "70.00", "categoria": "Liquidacion-Refurbished", "detalles": "['', '', 'Descripción generalDisfrute las ventajas de la calidad superior de HP a bajo costo. Produzca documentos, informes y cartas en colores intensos, mientras mantiene bajos los costos de impresión, utilizando cartuchos de tinta HP originales.Obtenga la calidad HP que conoce y en la que confía. Imprima atractivos materiales de marketing y fotos resistentes al agua y a las manchas, y reduzca los costos de impresión con los cartuchos de tinta HP originales.Confíe en los cartuchos de tinta HP originales que ofrecen resultados excelentes. Los nuevos cartuchos de tinta HP originales son diseñados para no presentar defectos de materiales, formulados para evitar daños a los cabezales de impresión y están preparados para acoplarse inmediatamente.Imprima lo que necesite para tener éxito mientras reduce su impacto medioambiental. Obtenga reciclaje de cartuchos fácil y gratuito a través de HP Planet Partners.', 'EspecificacionesColor(es) de consumibles de impresión:\\xa0MagentaGota de tinta:\\xa05,5 pl HDW, 1,3 pl LDWTipos de tinta:\\xa0Basada en colorantesRendimiento de la página (color):\\xa0~300 páginas', 'Requisitos operativosMargen de temperaturas operativas:\\xa05 a 50°CTemperatura de almacenamiento: límites:\\xa0De -40 a 70°CHumedad durante almacenamiento:\\xa05 a 80% RHDimensiones y pesoDimensiones del embalaje (An x F x Al):\\xa0108,97 x 24,13 x 129,03 mmPeso del embalaje:\\xa00,05 kg', 'Requisitos operativosMargen de temperaturas operativas:\\xa05 a 50°CTemperatura de almacenamiento: límites:\\xa0De -40 a 70°CHumedad durante almacenamiento:\\xa05 a 80% RHDimensiones y pesoDimensiones del embalaje (An x F x Al):\\xa0108,97 x 24,13 x 129,03 mmPeso del embalaje:\\xa00,05 kg']", "garantia": " 1  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=CARTHP670M115-R"}, "CARTCANPG125N-R": {"codigo": "CARTCANPG125N-R", "nombre": "LIQUIDACION CARTUCHO CANON PGI-125 NEGRO PARA IMPRESORA IP-4810", "precio": "92.00", "oferta": "88.00", "categoria": "Liquidacion-Refurbished", "detalles": "['', '', 'Cada equipo Canon dispone de un consumible específico, pensado y elaborado de acuerdo a las características especiales de cada uno, para obtener un rendimiento óptimo y de máxima duración. Proteja sus equipos utilizando sólo productos originales, y no olvide que \"lo barato\" puede resultarle \"muy caro\" (consumibles de menor duración, inferior calidad de impresión, atascos continuos, deterioro anormal de componentes de su equipo, averías continuas, etc.)Valores obtenidos realizando una impresión continua al 5% de cobertura, papel bond y en calidad normal.', 'Compatible con:PIXMA iP4810PIXMA MG6110PIXMA iX6510PIXMA MG5210']", "garantia": " 1  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=CARTCANPG125N-R"}, "CARTHP562C122-R": {"codigo": "CARTHP562C122-R", "nombre": "LIQUIDACION CARTUCHO DE TINTA HP CH562 #122 COLOR P/ DJ1000", "precio": "101.00", "oferta": "97.00", "categoria": "Liquidacion-Refurbished", "detalles": "['', '', 'Descripción generalLos cartuchos HP originales están diseñados para garantizar que su impresora HP ofrezca sistemáticamente texto negro nítido e imágenes y gráficos con colores impresionantes. Imprimir es fácil y el precio es excelente. Para obtener un precio aún mejor, use cartuchos de alto rendimiento HP.Imprima gráficos e imágenes en colores vivos con calidad láser con las tintas originales HP. Los documentos conservan la calidad del texto en negro y del color durante décadas. Obtenga una calidad de imagen mejorada con los papeles con el símbolo ColorLok.Las funciones avanzadas y fáciles de usar hacen que la impresión sea práctica y sencilla. Puede controlar con facilidad los niveles de su tinta e incluso terminar de imprimir con un solo color cuando la tinta sea escasa. Y el precio es excepcional. Para obtener un precio aún mejor, use cartuchos de alto rendimiento HP.HP le ayuda a reducir su impacto medioambiental con el reciclaje de cartuchos fácil y gratuito, además de gracias a los cartuchos fabricados con material reciclado. Utilice las prácticas alertas de tinta para identificar y comprar los cartuchos originales HP fácilmente con HP SureSupply.', 'Descripción generalLos cartuchos HP originales están diseñados para garantizar que su impresora HP ofrezca sistemáticamente texto negro nítido e imágenes y gráficos con colores impresionantes. Imprimir es fácil y el precio es excelente. Para obtener un precio aún mejor, use cartuchos de alto rendimiento HP.Imprima gráficos e imágenes en colores vivos con calidad láser con las tintas originales HP. Los documentos conservan la calidad del texto en negro y del color durante décadas. Obtenga una calidad de imagen mejorada con los papeles con el símbolo ColorLok.Las funciones avanzadas y fáciles de usar hacen que la impresión sea práctica y sencilla. Puede controlar con facilidad los niveles de su tinta e incluso terminar de imprimir con un solo color cuando la tinta sea escasa. Y el precio es excepcional. Para obtener un precio aún mejor, use cartuchos de alto rendimiento HP.HP le ayuda a reducir su impacto medioambiental con el reciclaje de cartuchos fácil y gratuito, además de gracias a los cartuchos fabricados con material reciclado. Utilice las prácticas alertas de tinta para identificar y comprar los cartuchos originales HP fácilmente con HP SureSupply.', 'EspecificacionesColor(es) de consumibles de impresión:\\xa0De tres coloresGota de tinta\\xa02,3 pl a 8,5 pl (según el modo y la velocidad de impresión)Tipos de tinta:\\xa0Basada en colorantesRendimiento de la página (color):\\xa0~100 páginasNota a pie de página sobre el rendimiento de páginasProbado en la Todo-en-Uno HP Deskjet 2050 - J510. Promedio aproximado según la norma ISO/IEC 24711 o la metodología de prueba e impresión continua de HP. El rendimiento real varía considerablemente de acuerdo con el contenido de las páginas impresas y otros factores. Para obtener información más detallada, consulte http://www.hp.com/go/learnaboutsupplies.', 'EspecificacionesColor(es) de consumibles de impresión:\\xa0De tres coloresGota de tinta\\xa02,3 pl a 8,5 pl (según el modo y la velocidad de impresión)Tipos de tinta:\\xa0Basada en colorantesRendimiento de la página (color):\\xa0~100 páginasNota a pie de página sobre el rendimiento de páginasProbado en la Todo-en-Uno HP Deskjet 2050 - J510. Promedio aproximado según la norma ISO/IEC 24711 o la metodología de prueba e impresión continua de HP. El rendimiento real varía considerablemente de acuerdo con el contenido de las páginas impresas y otros factores. Para obtener información más detallada, consulte http://www.hp.com/go/learnaboutsupplies.', 'Requisitos operativosMargen de temperaturas operativas:\\xa015 a 32°CTemperatura de almacenamiento: límites:-40 a 60°CHumedad durante almacenamiento:\\xa0De 20 a 80% HRDimensiones y pesoDimensiones del embalaje (An x F x Al):\\xa0114 x 36,3 x 102,9 mmPeso del embalaje:\\xa00,05 kg', 'Requisitos operativosMargen de temperaturas operativas:\\xa015 a 32°CTemperatura de almacenamiento: límites:-40 a 60°CHumedad durante almacenamiento:\\xa0De 20 a 80% HRDimensiones y pesoDimensiones del embalaje (An x F x Al):\\xa0114 x 36,3 x 102,9 mmPeso del embalaje:\\xa00,05 kg']", "garantia": " 1  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=CARTHP562C122-R"}, "CARTHP691675C-R": {"codigo": "CARTHP691675C-R", "nombre": "LIQUIDACION CARTUCHO DE TINTA DE COLOR HP #675 (CN691AL) PARA HP 4575 ", "precio": "109.00", "oferta": "105.00", "categoria": "Liquidacion-Refurbished", "detalles": "['', '', 'Descripción generalLos cartuchos de tinta HP 675 brindan costos reducidos, colores vibrantes e impresión en negro al mismo costo por página que el de las impresoras a láser sólo negro.EspecificacionesColor(es) de consumibles de impresión:\\xa0De tres coloresRendimiento de la página (color):\\xa0~250 páginasDimensiones y pesoDimensiones del embalaje (An x F x Al):\\xa0114 x 36,3 x 114,6 mmPeso del embalaje:\\xa00,06 kg']", "garantia": " 1  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=CARTHP691675C-R"}, "CARTHP933XLC-R": {"codigo": "CARTHP933XLC-R", "nombre": "LIQUIDACION CARTUCHO HP 933XL COLOR CYAN PARA IMPRESORA HP 7612/7610", "precio": "120.00", "oferta": "115.00", "categoria": "Liquidacion-Refurbished", "detalles": "[]", "garantia": " 1  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=CARTHP933XLC-R"}, "CARTHP52A951-R": {"codigo": "CARTHP52A951-R", "nombre": "LIQUIDACION CARTUCHO HP #951 COLOR AMARILLO PARA OJP8100 (CN052AN)", "precio": "135.00", "oferta": "130.00", "categoria": "Liquidacion-Refurbished", "detalles": "[]", "garantia": " 1  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=CARTHP52A951-R"}, "CARTHPC9385AL-R": {"codigo": "CARTHPC9385AL-R", "nombre": "LIQUIDACION CARTUCHO HP C9385AL COLOR NEGRO IMPRE OFFICEJET PRO K5400.", "precio": "168.00", "oferta": "161.00", "categoria": "Liquidacion-Refurbished", "detalles": "['', '', 'Descripción generalImprima documentos en negro a un costo menor por página comparado con impresión a láser, utilizando tinta HP Officejet.1 Este cartucho de tinta negro HP Officejet individual, ofrece un resultado consistente de calidad profesional que resiste a la decoloración.', 'RecursosNegro con calidad láser por un costo menor en comparación con las impresoras láser.Obtenga resultados confiables, utilizando cartuchos diseñados para negocios.Cuente con HP para obtener una impresión de calidad superior.', 'EspecificacionesColor(es) de consumibles de impresión:\\xa0NegroGota de tinta:\\xa09 plTipos de tinta:\\xa0Con base de pigmentoRendimiento de la página (blanco y negro):\\xa0~850 páginasNota a pie de página sobre el rendimiento de páginasProbado en la impresora color HP Officejet Pro K550. Promedio aproximado basado en ISO/IEC 24711 o en la metodología de prueba de HP e impresión continua. El rendimiento real varía considerablemente de acuerdo con el contenido de las páginas impresas y otros factores. Para ver más detalles, visite http://www.hp.com/go/learnaboutsupplies.', 'EspecificacionesColor(es) de consumibles de impresión:\\xa0NegroGota de tinta:\\xa09 plTipos de tinta:\\xa0Con base de pigmentoRendimiento de la página (blanco y negro):\\xa0~850 páginasNota a pie de página sobre el rendimiento de páginasProbado en la impresora color HP Officejet Pro K550. Promedio aproximado basado en ISO/IEC 24711 o en la metodología de prueba de HP e impresión continua. El rendimiento real varía considerablemente de acuerdo con el contenido de las páginas impresas y otros factores. Para ver más detalles, visite http://www.hp.com/go/learnaboutsupplies.', 'Requisitos operativosTemperatura de almacenamiento: límites:\\xa015 a 35 ° CDimensiones y pesoDimensiones del embalaje (An x F x Al):\\xa0124 x 22 x 130 mmPeso del embalaje:\\xa00,08 kg', 'Requisitos operativosTemperatura de almacenamiento: límites:\\xa015 a 35 ° CDimensiones y pesoDimensiones del embalaje (An x F x Al):\\xa0124 x 22 x 130 mmPeso del embalaje:\\xa00,08 kg']", "garantia": " 1  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=CARTHPC9385AL-R"}, "CARTHP9361WL-R": {"codigo": "CARTHP9361WL-R", "nombre": "LIQUIDACION CARTUCHO DE COLOR HP 9361WL PARA IMPRESORA PSC 1510 ", "precio": "175.00", "oferta": "168.00", "categoria": "Liquidacion-Refurbished", "detalles": "['', '', 'Descripción generalCalidad color natural con las Tintas HP Vivera para obtener gráficos y fotos vibrantes que resisten la decoloración durante generaciones. Parte de los sistemas de impresión de 6 tintas HP para una gama de colores muy amplia y tonos de piel bronceada.', 'Descripción generalCalidad color natural con las Tintas HP Vivera para obtener gráficos y fotos vibrantes que resisten la decoloración durante generaciones. Parte de los sistemas de impresión de 6 tintas HP para una gama de colores muy amplia y tonos de piel bronceada.', 'Descripción generalCalidad color natural con las Tintas HP Vivera para obtener gráficos y fotos vibrantes que resisten la decoloración durante generaciones. Parte de los sistemas de impresión de 6 tintas HP para una gama de colores muy amplia y tonos de piel bronceada', 'Descripción generalCalidad color natural con las Tintas HP Vivera para obtener gráficos y fotos vibrantes que resisten la decoloración durante generaciones. Parte de los sistemas de impresión de 6 tintas HP para una gama de colores muy amplia y tonos de piel bronceada', 'RecursosColor rico semejante a la vida real con Tintas HP Vivera para obtener fotos vivacesCambie este versátil cartucho en su impresora para obtener fotos y gráficos a colorGarantiza el rendimiento óptimo y auténtico de HPLa avanzada tecnología de los cartuchos de tinta garantiza resultados excelentes en todo momento, desde presentaciones de negocios a preciadas fotos familiares. La tecnología de impresión inteligente garantiza la homogeneidad del color de un cartucho a otro y una gran calidad de imagen en cada foto.', 'RecursosColor rico semejante a la vida real con Tintas HP Vivera para obtener fotos vivacesCambie este versátil cartucho en su impresora para obtener fotos y gráficos a colorGarantiza el rendimiento óptimo y auténtico de HPLa avanzada tecnología de los cartuchos de tinta garantiza resultados excelentes en todo momento, desde presentaciones de negocios a preciadas fotos familiares. La tecnología de impresión inteligente garantiza la homogeneidad del color de un cartucho a otro y una gran calidad de imagen en cada foto.', 'EspecificacionesColor(es) de consumibles de impresión:De tres coloresGota de tinta:\\xa05 plTipos de tintaBasada en colorantesRendimiento de la página (color)~220 páginasNota a pie de página sobre el rendimiento de páginasProbado en la impresora de inyección de tinta color HP Deskjet 6540. Promedio aproximado basado en ISO/IEC 24711 o en la metodología de prueba de HP e impresión continua. El rendimiento real varía considerablemente de acuerdo con el contenido de las páginas impresas y otros factores. Para ver más detalles, visite http://www.hp.com/go/learnaboutsupplies', 'EspecificacionesColor(es) de consumibles de impresión:De tres coloresGota de tinta:\\xa05 plTipos de tintaBasada en colorantesRendimiento de la página (color)~220 páginasNota a pie de página sobre el rendimiento de páginasProbado en la impresora de inyección de tinta color HP Deskjet 6540. Promedio aproximado basado en ISO/IEC 24711 o en la metodología de prueba de HP e impresión continua. El rendimiento real varía considerablemente de acuerdo con el contenido de las páginas impresas y otros factores. Para ver más detalles, visite http://www.hp.com/go/learnaboutsupplies', 'Requisitos operativosMargen de temperaturas operativas:\\xa015 a 32 ° CTemperatura de almacenamiento: límites:\\xa015 a 35 ° CHumedad durante almacenamiento:\\xa05 a 95% RHDimensiones y pesoDimensiones del embalaje (An x F x Al):\\xa0116 x 363 x 140 mmPeso del embalaje:\\xa00,07 kg', 'Requisitos operativosMargen de temperaturas operativas:\\xa015 a 32 ° CTemperatura de almacenamiento: límites:\\xa015 a 35 ° CHumedad durante almacenamiento:\\xa05 a 95% RHDimensiones y pesoDimensiones del embalaje (An x F x Al):\\xa0116 x 363 x 140 mmPeso del embalaje:\\xa00,07 kg']", "garantia": " 1  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=CARTHP9361WL-R"}, "CARTHP8727A-R": {"codigo": "CARTHP8727A-R", "nombre": "LIQUIDACION CARTUCHO HP NEGRO C8727A PARA HP DJ 3420 3650", "precio": "182.00", "oferta": "175.00", "categoria": "Liquidacion-Refurbished", "detalles": "['', '', 'Descripción generalEl cartucho de inyección de tinta negra HP 27 tiene una base de pigmento negro que lo hace resistente a la decoloración y se ha diseñado para obtener siempre unos resultados claros y nítidos y calidad láser con el sistema de impresión HP.', 'El cartucho de inyección de tinta negra HP 27 tiene una base de pigmento negro que lo hace resistente a la decoloración y se ha diseñado para obtener siempre unos resultados claros y nítidos y calidad láser con el sistema de impresión HP.', 'RecursosLas tintas de pigmentos resisten muy bien la decoloraciónDiseñado con la impresora para obtener resultados homogéneosSencillo de instalar y de utilizarEspecificacionesColor(es) de consumibles de impresión:\\xa0NegroGota de tinta:\\xa017 plTipos de tinta:\\xa0Con base de pigmentoRendimiento de la página (blanco y negro):\\xa0~280 páginasNota a pie de página sobre el rendimiento de páginasProbado en la impresora de inyección de tinta color HP Deskjet 5550. Promedio aproximado basado en ISO/IEC 24711 o en la metodología de prueba de HP e impresión continua. El rendimiento real varía considerablemente de acuerdo con el contenido de las páginas impresas y otros factores. Para ver más detalles, visite http://www.hp.com/go/learnaboutsupplies.', 'Las tintas de pigmentos resisten muy bien la decoloraciónDiseñado con la impresora para obtener resultados homogéneosSencillo de instalar y de utilizarEspecificacionesColor(es) de consumibles de impresión:\\xa0NegroGota de tinta:\\xa017 plTipos de tinta:\\xa0Con base de pigmentoRendimiento de la página (blanco y negro):\\xa0~280 páginasNota a pie de página sobre el rendimiento de páginasProbado en la impresora de inyección de tinta color HP Deskjet 5550. Promedio aproximado basado en ISO/IEC 24711 o en la metodología de prueba de HP e impresión continua. El rendimiento real varía considerablemente de acuerdo con el contenido de las páginas impresas y otros factores. Para ver más detalles, visite http://www.hp.com/go/learnaboutsupplies.', 'Requisitos operativosMargen de temperaturas operativas:\\xa015 a 35 ° CTemperatura de almacenamiento: límites:\\xa0-15 to 35 ° CHumedad durante almacenamiento:\\xa05 a 95% RHDimensiones y pesoDimensiones del embalaje (An x F x Al):\\xa0116 x 36 x 141 mmPeso del embalaje:\\xa00,08 kg', 'Requisitos operativosMargen de temperaturas operativas:\\xa015 a 35 ° CTemperatura de almacenamiento: límites:\\xa0-15 to 35 ° CHumedad durante almacenamiento:\\xa05 a 95% RHDimensiones y pesoDimensiones del embalaje (An x F x Al):\\xa0116 x 36 x 141 mmPeso del embalaje:\\xa00,08 kg']", "garantia": " 1  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=CARTHP8727A-R"}, "CARTHPC8766WL-R": {"codigo": "CARTHPC8766WL-R", "nombre": "LIQUIDACION CARTUCHO DE TINTA TRI-COLOR HP C8766WL (95) PARA HP 6540", "precio": "241.00", "oferta": "230.00", "categoria": "Liquidacion-Refurbished", "detalles": "['', '', 'Descripción generalCalidad de color de gran realismo y riqueza usando tintas HP Vivera para fotos y gráficos vibrantes que resisten la decoloración por generaciones. Sistemas de impresión HP de 6 y de 8 tintas para una gama de colores mejorada y cálidos tonos de piel.', 'EspecificacionesColor(es) de consumibles de impresiónDe tres coloresGota de tinta:\\xa05 plTipos de tintaBasada en colorantesRendimiento de la página (color):\\xa0~330 páginasNota a pie de página sobre el rendimiento de páginasProbado en la impresora de inyección de tinta color HP Deskjet 6540. Promedio aproximado basado en ISO/IEC 24711 o en la metodología de prueba de HP e impresión continua. El rendimiento real varía considerablemente de acuerdo con el contenido de las páginas impresas y otros factores. Para ver más detalles, visite http://www.hp.com/go/learnaboutsupplies.', 'Requisitos operativosMargen de temperaturas operativas:\\xa015 a 35 ° CTemperatura de almacenamiento: límites -15 a 35 ° CHumedad durante almacenamiento: 5 a 95% RHDimensiones y pesoDimensiones del embalaje (An x F x Al): 114 x 36 x 103 mmPeso del embalaje: 0,06 kg', 'Margen de temperaturas operativas:\\xa015 a 35 ° CTemperatura de almacenamiento: límites -15 a 35 ° CHumedad durante almacenamiento: 5 a 95% RHDimensiones y pesoDimensiones del embalaje (An x F x Al): 114 x 36 x 103 mmPeso del embalaje: 0,06 kg']", "garantia": " 1  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=CARTHPC8766WL-R"}, "CARTHP9363WL-R": {"codigo": "CARTHP9363WL-R", "nombre": "LIQUIDACION CARTUCHO DE TINTA TRI-COLOR HP 9363WL (97) PARA HP 6540", "precio": "372.00", "oferta": "355.00", "categoria": "Liquidacion-Refurbished", "detalles": "['', '', 'Descripción generalImprima fotos y gráficos con colores ricos, reales y vibrantes que resisten a la decoloración por generaciones. Los cartuchos de impresión originales, las impresoras y los papeles de HP se diseñan como un sistema de impresión integrado para brindar una calidad de impresión excepcional.RecursosColores ricos y semejantes a la viida real para gráficos y fotos vibrantes y de calidad profesionalCartucho con mayor volumen y mayor rendimiento, ideal para impresiones frecuentesTenga recuerdos perdurables con fotos que resisten la decoloración por generaciones.Ideal para gráficos color y fotos. Las tintas HP Vivera contienen colorantes diseñados especialmente y otros componentes clave que combinados proporcionan un balance óptimo entre un color vibrante sobre papeles comunes y especiales y una excepcional resistencia a la decoloración.', 'Imprima fotos y gráficos con colores ricos, reales y vibrantes que resisten a la decoloración por generaciones. Los cartuchos de impresión originales, las impresoras y los papeles de HP se diseñan como un sistema de impresión integrado para brindar una calidad de impresión excepcional.RecursosColores ricos y semejantes a la viida real para gráficos y fotos vibrantes y de calidad profesionalCartucho con mayor volumen y mayor rendimiento, ideal para impresiones frecuentesTenga recuerdos perdurables con fotos que resisten la decoloración por generaciones.Ideal para gráficos color y fotos. Las tintas HP Vivera contienen colorantes diseñados especialmente y otros componentes clave que combinados proporcionan un balance óptimo entre un color vibrante sobre papeles comunes y especiales y una excepcional resistencia a la decoloración.', 'EspecificacionesRendimiento de la página (color).\\xa0~560 páginasNota a pie de página sobre el rendimiento de páginasProbado en la impresora de inyección de tinta color HP Deskjet 6540. Promedio aproximado basado en ISO/IEC 24711 o en la metodología de prueba de HP e impresión continua. El rendimiento real varía considerablemente de acuerdo con el contenido de las páginas impresas y otros factores. Para ver más detalles, visite http://www.hp.com/go/learnaboutsupplies.Dimensiones y pesoDimensiones del embalaje (An x F x Al):\\xa0114 x 36 x 103 mmPeso del embalaje:\\xa00,06 kg', 'Rendimiento de la página (color).\\xa0~560 páginasNota a pie de página sobre el rendimiento de páginasProbado en la impresora de inyección de tinta color HP Deskjet 6540. Promedio aproximado basado en ISO/IEC 24711 o en la metodología de prueba de HP e impresión continua. El rendimiento real varía considerablemente de acuerdo con el contenido de las páginas impresas y otros factores. Para ver más detalles, visite http://www.hp.com/go/learnaboutsupplies.Dimensiones y pesoDimensiones del embalaje (An x F x Al):\\xa0114 x 36 x 103 mmPeso del embalaje:\\xa00,06 kg']", "garantia": " 1  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=CARTHP9363WL-R"}, "TONRHP305A412-R": {"codigo": "TONRHP305A412-R", "nombre": "LIQUIDACION TONER HP 305A CE412A COLOR AMARILLO PARA IMPRESORA LJPC400", "precio": "758.00", "oferta": "725.00", "categoria": "Liquidacion-Refurbished", "detalles": "['', 'Descripción generalImprima documentos y materiales de marketing con apariencia profesional, cuando realice trabajos de impresión con cartuchos de tóner HP LaserJet originales. Mantenga productividad evitando la pérdida de tiempo y el desperdicio de consumibles. Estos cartuchos son específicamente diseñados para su impresora HP LaserJet Pro.Cause un impacto profesional con el marketing y los documentos al imprimir con colores destacados gracias a los cartuchos de tóner originales HP LaserJet. Los gráficos presentan colores audaces y brillantes, y las imágenes conservan detalles finos y sombras sutiles.Mantenga los costos bajos sin reducir su productividad. Los cartuchos de tóner HP Color LaserJet originales ofrecen una impresión consistente y sin interrupciones. Debido a que los cartuchos están diseñados para ofrecer una confiabilidad excepcional, evitará el desperdicio de consumibles y retrasos costosos.Compre suministros sin contratiempos con HP SureSupply.1 Cuando llegue el momento de instalar un cartucho nuevo, puede confiar en el diseño de los cartuchos todo en uno HP, que hace que su reemplazo sea rápido y fácil. Recicle sus cartuchos de impresión a través de HP Planet Partners.EspecificacionesColor(es) de consumibles de impresión:\\xa0AmarilloTecnología de impresión:\\xa0LáserRendimiento de la página (color):\\xa02.600 páginasRequisitos operativosMargen de temperaturas operativas:\\xa015 a 25°CTemperatura de almacenamiento: límites:\\xa0-20 a 40°CHumedad durante almacenamiento:\\xa010 a 90% RH.', 'Descripción generalImprima documentos y materiales de marketing con apariencia profesional, cuando realice trabajos de impresión con cartuchos de tóner HP LaserJet originales. Mantenga productividad evitando la pérdida de tiempo y el desperdicio de consumibles. Estos cartuchos son específicamente diseñados para su impresora HP LaserJet Pro.Cause un impacto profesional con el marketing y los documentos al imprimir con colores destacados gracias a los cartuchos de tóner originales HP LaserJet. Los gráficos presentan colores audaces y brillantes, y las imágenes conservan detalles finos y sombras sutiles.Mantenga los costos bajos sin reducir su productividad. Los cartuchos de tóner HP Color LaserJet originales ofrecen una impresión consistente y sin interrupciones. Debido a que los cartuchos están diseñados para ofrecer una confiabilidad excepcional, evitará el desperdicio de consumibles y retrasos costosos.Compre suministros sin contratiempos con HP SureSupply.1 Cuando llegue el momento de instalar un cartucho nuevo, puede confiar en el diseño de los cartuchos todo en uno HP, que hace que su reemplazo sea rápido y fácil. Recicle sus cartuchos de impresión a través de HP Planet Partners.', 'EspecificacionesColor(es) de consumibles de impresión:\\xa0AmarilloTecnología de impresión:\\xa0LáserRendimiento de la página (color):\\xa02.600 páginasRequisitos operativosMargen de temperaturas operativas:\\xa015 a 25°CTemperatura de almacenamiento: límites:\\xa0-20 a 40°CHumedad durante almacenamiento:\\xa010 a 90% RH.']", "garantia": " 1  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=TONRHP305A412-R"}, "DLI153501I341-R": {"codigo": "DLI153501I341-R", "nombre": "DEMO - DELL INSPIRON 3501 i3 1005G1 1.2GHZ 4GB 1TB HDD 15.6 W10H ", "precio": "4,570.00", "oferta": "4,250.00", "categoria": "Liquidacion-Refurbished", "detalles": "[]", "garantia": " 12  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=DLI153501I341-R"}, "DL-L7285I5825-R": {"codigo": "DL-L7285I5825-R", "nombre": "REFURBISHED DELL LATITUDE TABLET 7285 i5 1.2GHZ 8GB 256GBSSD 11.6 W10P", "precio": "5,780.00", "oferta": "5,375.00", "categoria": "Liquidacion-Refurbished", "detalles": "['', '', '', 'Dinamice su trabajoEficiente y ágil: Trabaje en cualquier lugar gracias al portátil 2 en 1 comercial más pequeño y ligero que pesa libras 0,68 kg*. Actualice su 2 en 1 con un teclado de productividad o un teclado inalámbrico perfecto para trabajar desde su despacho o durante los desplazamientos.Una visualización excepcional: presente los proyectos con confianza y disfrute de la gran nitidez de la pantalla Sharp IGZO 3K desmontable. La pantalla elegante de bordes compactos enmarca perfectamente su trabajo y le permite mostrarlo en un amplio espacio para que destaque.Se adapta a cada tarea: el portátil Latitude es el único 2 en 1 que le ofrece una transición sin complicaciones entre tres modos de uso: atril, portátil, pizarra y tableta. Trabaje con facilidad en su mesa, durante los desplazamientos o con sus compañeros de trabajo.', 'Productividad y agilidadPara captar las ideas: este 2 en 1 es compatible con un lápiz activo con menos retardo para que consiga una sensación lo más cercana posible a escribir con lápiz y papel. Utilice el nuevo botón de inicio rápido de la última actualización de Windows para tomar notas sobre la pantalla de bloqueo.Eficiencia ampliada: conecte el teclado de productividad opcional al 2 en 1 y optimice su flujo de trabajo. El teclado tiene batería propia, de modo que se mantiene activo durante más tiempo y le permite trabajar con la máxima eficiencia durante todo el día.Diseño orientado al rendimiento: los procesadores Intel® Core™ i le proporcionan una gran potencia para superar las jornadas de trabajo más largas.', 'Simplifique el espacio de trabajoElimine el desorden de cables y disfrute de un espacio de trabajo limpio y organizado gracias a las numerosas opciones de conectividad. Optimice el flujo de trabajo a través de la conectividad USB Type-C con una estación de base Dell, Dell Thunderbolt o la estación de base inalámbrica Dell.Usted es la contraseñaInicie sesión con la mirada a través de una cámara infrarroja y Windows Hello. Una manera excepcional de proteger sus credenciales.Realice diagnósticos en cualquier lugarLa tecnología Intel® vPro™ administra su dispositivo y lo protege de los ataques de software. Diagnostique y repare su portátil Latitude 7285 2 en 1 de forma remota mientras reduce el consumo de energía.', 'Puertos y ranuras1. Botón Inicio Windows | 2. Pestaña para candado Noble de perfil de cuña | 3. Control de volumen | 4. Micro-SIM/micro-SD | 5. USB Type-C Thunderbolt 3 | 6. USB Type-C Thunderbolt 3 | 7. Conector combinado para auriculares/micrófono | 8. Botón de encendido.', 'Dimensiones y peso1. Altura: 7,25 mm (0,28\") | 2. Anchura: 274,8 mm (10,8\") | 3. Profundidad: 209,2 mm (8,2\") | Peso: 0,68 kg (1,5 libras)']", "garantia": " 6  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=DL-L7285I5825-R"}}, "Audio": {"Audifonos": {"Audífonos-bluetooth": {"AUDIF-XT-XTH710": {"codigo": "AUDIF-XT-XTH710", "nombre": "AUDIFONO XTECH XTH-710 BLUETOOTH CON BANDA SUJECION PARA CUELLO NEGRO", "precio": "99.00", "oferta": "95.00", "categoria": "Audio-Audifonos-Audífonos-bluetooth", "detalles": "['', ' \\xa0Audífonos con micrófono, tecnología inalámbrica y banda de sujeción para el cuello     \\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0 Conectividad: Inalámbrica   \\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0 Factor de forma: Intraaural  \\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0\\xa0 Color: Negro   ', '', '', 'Los auriculares magnéticos cuentan con un diseño ultraligero a prueba de sudor y se unen para llevarlos fácilmente alrededor del cuello', '', 'CaraterísticasModerno set de audífonos deportivos con tecnología inalámbrica de última generaciónReproduce música en forma inalámbrica hasta 45 metros de distancia con cualquier dispositivo compatible con Bluetooth®*Tiempo de reproducción de hasta 10 horas y un máximo de 400 horas de duración horas en modo de pausa**Diseño ultraliviano y resistente al sudorCápsula de control en línea para funciones de encendido, así como la gestión de música y llamadas telefónicasAudífonos con imán te permite unirlos y llevarlos fácilmente alrededor del cuello cuando no los usasPuntas estabilizadoras para los oídos te garantizan libertad de movimiento y la posibilidad de entrenar con confianzaDiseñados para impartir graves profundos y un audio balanceadoIncluye almohadillas para los oídos de distintos tamaños para un calce perfectoPuerto micro-USB para carga', '', 'EspecificacionesDispositivoTipo:\\xa0Set de audífonos inalámbrico con micrófono, estilo deportivoMáxima potencia de salida (RMS):\\xa0Total de 6mWRespuesta en frecuencia:\\xa020Hz-20kHzRelación de señal a ruido:\\xa080dB\\xa0Entrada de CC:\\xa05VParlanteUnidad del parlante:\\xa0Φ10mmMáxima potencia de salida (RMS):\\xa03mW\\xa0Frecuencia: 20Hz-20kHz\\xa0Impedancia: 16Ω\\xa0Sensibilidad: 96±5dB\\xa0MicrófonoTipo:\\xa0Cápsula de control en líneaDirectividad:\\xa0OnmidireccionalRelación de señal a ruido:\\xa042dBImpedancia:\\xa02,2kΩSensibilidad:\\xa042dB±3dBConectividadTipo de conexión:\\xa0Bluetooth® JL 5.0Frecuencia de RF inalámbrica:\\xa02.402GHz-2.480GHzAlcance inalámbrico:\\xa045m *BateríaTipo:\\xa0Litio, de 80mAhTiempo de carga:\\xa01,5 horasTiempo máximo de reproducción:\\xa0Hasta 10 horas con el volumen al 50%**Tiempo en modo de pausa:\\xa0400 horasMétodo de carga:\\xa0Micro-USB, 5VInformación adicional Resistente al sudor:\\xa0SíDimensiones:\\xa042,5(An)x15(La)x3,2(Al)cmPeso:\\xa028gLongitud del cable:\\xa01,2m\\xa0 ']", "garantia": " 6  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=AUDIF-XT-XTH710"}, "AUDIF-ARG-2038R": {"codigo": "AUDIF-ARG-2038R", "nombre": "AUDIFONO ARGOM HS-2038RD IN-EAR RESIS AL SUDOR BLUETOOTH ROJO", "precio": "106.00", "oferta": "102.00", "categoria": "Audio-Audifonos-Audífonos-bluetooth", "detalles": "['', 'Nada puede detenerte con estos auriculares resistentes al sudor que son el compañero perfecto para tu vida activa.Con orejeras de silicona suave y ganchos en la oreja que le proporcionarán un ajuste ergonómico y seguro.Salta, corre o simplemente relájate mientras escuchas inalámbricamente tu música favorita.', 'EspecificacionesBT Versión: 4.1.Control de volumen digital y micrófono incorporado.Soporta perfil A2DP.Alcance inalámbrico: hasta 33 pies.Tipo de batería: iones de litio.Tiempo de reproducción: hasta 6 horas.Incluye 3 juegos de almohadillas de silicona suave, bolsa de transporte, clip para cable, sujetador de cable y cable de carga USB.']", "garantia": " 6  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=AUDIF-ARG-2038R"}, "AUDIF-ARG-2038N": {"codigo": "AUDIF-ARG-2038N", "nombre": "AUDIFONO ARGOM HS-2038BK IN-EAR RESIS AL SUDOR BLUETOOTH NEGRO", "precio": "106.00", "oferta": "102.00", "categoria": "Audio-Audifonos-Audífonos-bluetooth", "detalles": "['', 'Nada puede detenerte con estos auriculares resistentes al sudor que son el compañero perfecto para tu vida activa. Con orejeras de silicona suave y ganchos en la oreja que le proporcionarán un ajuste ergonómico y seguro. Salta, corre o simplemente relájate mientras escuchas inalámbricamente tu música favorita.', 'EspecificacionesBT Versión: 4.1.Control de volumen digital y micrófono incorporado.Soporta perfil A2DP.Alcance inalámbrico: hasta 33 pies.Tipo de batería: iones de litio.Tiempo de reproducción: hasta 6 horas.Incluye 3 juegos de almohadillas de silicona suave, bolsa de transporte, clip para cable, sujetador de cable y cable de carga USB.', '']", "garantia": " 6  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=AUDIF-ARG-2038N"}, "AUDIF-ARG-3810N": {"codigo": "AUDIF-ARG-3810N", "nombre": "AUDIFONO ARGOM HS-3810BK BLUETOOTH NEGRO", "precio": "112.00", "oferta": "108.00", "categoria": "Audio-Audifonos-Audífonos-bluetooth", "detalles": "['', 'ULTIMATE SOUND IMPULSE X AURICULARES INALÁMBRICOS CON BANDA PARA EL CUELLO BTEstos auriculares magnéticos con banda para el cuello son el complemento perfecto para su estilo de vida diario. Con su cuello flexible y su diseño liviano, ahora puedes disfrutar de la música como debe ser. Estos auriculares son capaces de ofrecer buenos bajos con agudos claros debido a su potente controlador de 10 mm. Con la tecnología de reducción de ruido incorporada, también puede disfrutar de una conversación clara y nítida por teléfono', 'EspecificacionesVersión BT: 4.2Conductor: 10 mmImpedancia: 16ΩSensibilidad: 100 +/- 3dBFrecuencia: 20Hz-20kHzPotencia de salida: 5mWBatería: polímero de litio 110 mAhTiempo de conversación: hasta 8 horasTiempo de reproducción de música: hasta 7 horasFrecuencia de operación: 2.4GHzVoltaje de carga: 5VVoltaje de operación: 3.7VPeso: 21g', '']", "garantia": " 6  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=AUDIF-ARG-3810N"}, "AUDIF-ARG-2025N": {"codigo": "AUDIF-ARG-2025N", "nombre": "AUDIFONO ARGOM HS-2025BK IN-EAR RESIS AL SUDOR BLUETOOTH NEGRO", "precio": "119.00", "oferta": "114.00", "categoria": "Audio-Audifonos-Audífonos-bluetooth", "detalles": "['', 'DescripciónNada puede detenerte con estos auriculares resistentes al sudor que son el compañero perfecto para tu vida activa.Con orejeras de silicona suave y ganchos en la oreja que le proporcionarán un ajuste ergonómico y seguro.Salta, corre o simplemente relájate mientras escuchas de forma inalámbrica tu música favorita.', 'EspecificacionesVersión BT: 4.1Controles integrados y micrófonoAdmite A2DP perfil de distribución de audio avanzado) Alcance inalámbrico: hasta 33 piesTamaño de la unidad del controlador: 13 mmTiempo de reproducción: hasta 8 horas Labatería recargable de iones de litio incorporada seconecta a la perfección con todos los BT inalámbricos habilitados teléfonos inteligentes, tabletas y reproductores de MP3Ergonómicos, resistentes al sudor, con puntas suaves de silicona que se ajustan a la forma', '']", "garantia": " 6  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=AUDIF-ARG-2025N"}, "AUDIF-ARG-2025G": {"codigo": "AUDIF-ARG-2025G", "nombre": "AUDIFONO ARGOM HS-2025GR IN-EAR RESIS AL SUDOR BLUETOOTH GRIS", "precio": "125.00", "oferta": "120.00", "categoria": "Audio-Audifonos-Audífonos-bluetooth", "detalles": "['', 'DescripciónNada puede detenerte con estos auriculares resistentes al sudor que son el compañero perfecto para tu vida activa. Con orejeras de silicona suave y ganchos en la oreja que le proporcionarán un ajuste ergonómico y seguro. Salta, corre o simplemente relájate mientras escuchas de forma inalámbrica tu música favorita.', 'EspecificacionesVersión BT: 4.1Controles integrados y micrófonoAdmite A2DP (perfil de distribución de audio avanzado) Alcance inalámbrico: hasta 33 piesTamaño de la unidad del controlador: 13 mmTiempo de reproducción: hasta 8 horas Labatería recargable de iones de litio incorporada seconecta a la perfección con todos los BT inalámbricos habilitados teléfonos inteligentes, tabletas y reproductores de MP3Ergonómicos, resistentes al sudor, con puntas suaves de silicona que se ajustan a la forma', '']", "garantia": " 6  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=AUDIF-ARG-2025G"}, "AUDIF-XT-XTH620": {"codigo": "AUDIF-XT-XTH620", "nombre": "AUDIFONO XTECH XTH-620 BLUETOOTH CON MICROFONO CONTROL DE VOLUMEN", "precio": "128.00", "oferta": "123.00", "categoria": "Audio-Audifonos-Audífonos-bluetooth", "detalles": "['', 'Características\\xa0Diseño liviano que se adapta cómodamente sobre las orejasMicroparlanes de 40mm imparten un sonido natural y muy nítido desde distintas fuentes de audio• Las cápsulas se giran para llevar el audífono plano sobre los hombros• Controles de conexión y gestión de música o llamadas integrados en la unidad.', 'EspecificacionesAuricular:Factor de forma: en la orejaUnidad de controlador: φ40mmPotencia máxima de salida (R.M.S.): 40mWRespuesta de frecuencia: 100Hz-20kHzRelación señal / ruido: 80dBImpedancia: 32ΩSensibilidad: 119 ± 3dBDe color negroMicrófono:Directividad: omnidireccionalFrecuencia: 100Hz-10kHzImpedancia: 680ΩSensibilidad: -42dB +/- 3dBTipo: 300mAh, polímero de litio.Tiempo de carga: 2 horas.Tiempo de ejecución: 12 horas *Tiempo en espera: 30 horasMétodo de carga: Micro USB (5V / 500mA)Información Adicional:Tipo de conexión: tecnología inalámbrica de 3.5mmFrecuencia de RF inalámbrica: 2.4GHz-2.480GHzRanura de memoria: admite tarjetas micro-SD ™ **Alcance inalámbrico: 33 piesLongitud del cable: 4.4 piesDimensiones: 6x7.2x1.5inPeso: 6.5 oz']", "garantia": " 3  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=AUDIF-XT-XTH620"}, "AUD-KLX-KHS633R": {"codigo": "AUD-KLX-KHS633R", "nombre": "AUDIFONO KLIP XTREME KHS-633RD BLUETOOTH RESIS AL SUDOR ROJO", "precio": "135.00", "oferta": "130.00", "categoria": "Audio-Audifonos-Audífonos-bluetooth", "detalles": "['', 'Tecnología Bluetooth…libertad inalámbrica para tu estilo de vida activoEl KHS-633 emerge como una novedosa adición a la colección de modernos audífonos deportivos con tecnología inalámbrica Bluetooth® de Klip Xtreme. Su estructura ultraliviana, elaborada con materiales resistentes al sudor, convierte a este set en el accesorio perfecto para soportar incluso las rutinas de ejercicios más intensas.Dotado con audífonos magnéticos y un cable plano que no se enreda, el AthletiK combina un sonido óptimo con un ajuste perfecto, lo cual garantiza máxima estabilidad y comodidad durante su uso. Equipado con una práctica cápsula de control en línea, estos audífonos siempre mantienen el ritmo de tu dinámico estilo de vida.', 'EspecificacionesBluetooth versión 4.1Tiempo de reproducción de 4 horasDiseño resistente al sudorAudífonos de calce seguro que te permiten libertad de movimiento y entrenar con confianzaCápsula de control en línea para funciones de encendido, y la gestión de música y llamadas telefónicasAudífonos con punta imantada para unirlos y llevarlos fácilmente alrededor del cuello cuando no los usasDiseño ultraliviano, sólo pesa13,2gPuerto micro-USB para cargaAudífonoTipo:\\xa0 Set de audífonos inalámbricos con micrófono para deporteUnidad del parlante: φ10mmMáxima potencia de salida: 10mWFrecuencia: 20Hz-20kHzImpedancia: 32ΩSensibilidad: 90 dBMicrófonoCápsula de mando en líneaDirectividad: OmnidireccionalFrecuencia: 20Hz-20kHzImpedancia: ≤2,2kΩSensibilidad: -45dBGeneralConectividad: Bluetooth® V4.01Frecuencia de RF: 2.4GHzTipo de batería: Polímero de litio de 60mAhTiempo de carga: 2 horasTiempo de funcionamiento: 4 horasTiempo en modo de pausa: 150 horasResistente al sudor: Si', '']", "garantia": " 6  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=AUD-KLX-KHS633R"}, "AUD-KLX-KHS633N": {"codigo": "AUD-KLX-KHS633N", "nombre": "AUDIFONO KLIP XTREME KHS-633BK BLUETOOTH RESIS AL SUDOR NEGRO ", "precio": "141.00", "oferta": "135.00", "categoria": "Audio-Audifonos-Audífonos-bluetooth", "detalles": "['', 'Tecnología Bluetooth…libertad inalámbrica para tu estilo de vida activoEl KHS-633 emerge como una novedosa adición a la colección de modernos audífonos deportivos con tecnología inalámbrica Bluetooth® de Klip Xtreme. Su estructura ultraliviana, elaborada con materiales resistentes al sudor, convierte a este set en el accesorio perfecto para soportar incluso las rutinas de ejercicios más intensas.Dotado con audífonos magnéticos y un cable plano que no se enreda, el AthletiK combina un sonido óptimo con un ajuste perfecto, lo cual garantiza máxima estabilidad y comodidad durante su uso. Equipado con una práctica cápsula de control en línea, estos audífonos siempre mantienen el ritmo de tu dinámico estilo de vida', 'Características\\xa0• Bluetooth versión 4.1• Tiempo de reproducción de 4 horas• Diseño resistente al sudor• Audífonos de calce seguro que te permiten libertad de movimiento y entrenar con confianza• Cápsula de control en línea para funciones de encendido, y la gestión de música y llamadas telefónicas• Audífonos con punta imantada para unirlos y llevarlos fácilmente alrededor del cuello cuando no los usas• Diseño ultraliviano, sólo pesa13,2g• Puerto micro-USB para carga', 'Especificaciones\\xa0Bluetooth versión 4.1Tiempo de reproducción de 4 horasDiseño resistente al sudorAudífonos de calce seguro que te permiten libertad de movimiento y entrenar con confianzaCápsula de control en línea para funciones de encendido, y la gestión de música y llamadas telefónicasAudífonos con punta imantada para unirlos y llevarlos fácilmente alrededor del cuello cuando no los usasDiseño ultraliviano, sólo pesa13,2gPuerto micro-USB para cargaAudífonoTipo:\\xa0 Set de audífonos inalámbricos con micrófono para deporteUnidad del parlante: φ10mmMáxima potencia de salida: 10mWFrecuencia: 20Hz-20kHzImpedancia: 32ΩSensibilidad: 90 dBMicrófonoCápsula de mando en líneaDirectividad: OmnidireccionalFrecuencia: 20Hz-20kHzImpedancia: ≤2,2kΩSensibilidad: -45dBGeneralConectividad: Bluetooth® V4.01Frecuencia de RF: 2.4GHzTipo de batería: Polímero de litio de 60mAhTiempo de carga: 2 horasTiempo de funcionamiento: 4 horasTiempo en modo de pausa: 150 horasResistente al sudor: Si', '']", "garantia": " 6  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=AUD-KLX-KHS633N"}, "AUD-KLX-KHS629": {"codigo": "AUD-KLX-KHS629", "nombre": "AUDIFONO KLIP XTREME KHS-629 DEPORTIVO BLUETOOTH MICROFONO RESIS SUDOR", "precio": "146.00", "oferta": "140.00", "categoria": "Audio-Audifonos-Audífonos-bluetooth", "detalles": "['', 'Tecnología Bluetooth…libertad inalámbrica en su máxima expresiónLos audífonos ergonómicos y ultralivianos KHS-629 combinan un ajuste perfecto con una acústica de óptima calidad. La exclusiva diadema con imán en cada extremo de las cápsulas evita que se caigan los audífonos mientras corres o haces ejercicio. La batería viene integrada en la unidad, junto con el micrófono y los controles, lo cual permite cambiar de pistas o contestar llamadas sin necesidad de interrumpir lo que estés haciendo. El atractivo acabado, original diseño y perfil estilizado de estos audífonos lo convierten en el complemento ideal para quienes prefieren un estilo de vida activo.\\xa0', 'Características• Cómoda diadema para el cuello y audífonos imantados para guardarlos con facilidad• La versión Bluetooth® 3.0 ofrece una conexión estable hasta 10 metros de la fuente de audio• Micrófono omnidireccional integrado en la unidad• La batería tiene una duración de hasta 6 horas en modo activo y de 100 horas en modo de pausa• Controles integrados en la unidad, para funciones de conexión, incluyendo la gestión de música y llamadas• Ideales para correr y actividades al aire libre.', 'EspecificacionesAudífonosTipo: 10mm Audífonos deportivos con diadema para el cuelloUnidad del parlante: φ10mmMáxima potencia de salida(RMS): 20mWFrecuencia: 20Hz/-20kHzImpedancia: 16ΩSensibilidad: 95dBMicrófonoTipo: Incorporado en la unidadDirectividad: OmnidireccionalFrecuencia: 20Hz-20kHzImpedancia: :2.2KOHMSensibilidad: -50dB /VConectividadTipo de conexión: Bluetooth V3.0Frecuencia de RF inalámbrica: 2.402GHz-2.480GHzAlcance inalámbrico: 10mBateríaTipo: Bluetooth V3.0Tiempo de carga: 1 horaTiempo de funcionamiento: 6 horasTiempo en modo de pausa: 100 horasInformación adicionalDimensiones: 13,5x 16,7x1,69cmPeso: 32gLongitud del cable: 50cm', '']", "garantia": " 6  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=AUD-KLX-KHS629"}, "AUD-KLX-KHS633A": {"codigo": "AUD-KLX-KHS633A", "nombre": "AUDIFONO KLIP XTREME ATHLETIK X KHS-633YL BLUETOOTH DEPORTIVO AMARILLO", "precio": "146.00", "oferta": "140.00", "categoria": "Audio-Audifonos-Audífonos-bluetooth", "detalles": "['', 'Tecnología Bluetooth…libertad inalámbrica para tu estilo\\xa0de vida activoEl KHS-633 emerge como una novedosa adición a la colección\\xa0de modernos audífonos deportivos con tecnología inalámbricaBluetooth® de Klip Xtreme. Su estructura ultraliviana, elaborada\\xa0con materiales resistentes al sudor, convierte a este set en elaccesorio perfecto para soportar incluso las rutinas de ejercicios\\xa0más intensas. Dotado con audífonos magnéticos y un cable\\xa0plano que no se enreda, el AthletiK combina un sonido óptimo\\xa0con un ajuste perfecto, lo cual garantiza máxima estabilidad y\\xa0comodidad durante su uso. Equipado con una práctica cápsula\\xa0de control en línea, estos audífonos siempre mantienen el ritmo\\xa0de tu dinámico estilo de vida.\\xa0', 'CARACTERÍSTICAS\\ufeff• Bluetooth versión 4.1• Tiempo de reproducción de 4 horas• Diseño resistente al sudor• Audífonos de calce seguro que te permiten libertad de movimiento y entrenar\\xa0con confianza• Cápsula de control en línea para funciones de encendido, y la gestión de música\\xa0y llamadas telefónicas• Audífonos con punta imantada para unirlos y llevarlos fácilmente alrededor del\\xa0cuello cuando no los usas• Diseño ultraliviano, sólo pesa13,2g• Puerto micro-USB para carga', 'AudífonoTipo:\\xa0 Set de audífonos inalámbricos con micrófono para deporteUnidad del parlante: φ10mmMáxima potencia de salida: 10mWFrecuencia: 20Hz-20kHzImpedancia: 32ΩSensibilidad: 90 dBMicrófonoCápsula de mando en líneaDirectividad: OmnidireccionalFrecuencia: 20Hz-20kHzImpedancia: ≤2,2kΩSensibilidad: -45dBGeneralConectividad: Bluetooth® V4.01Frecuencia de RF: 2.4GHzTipo de batería: Polímero de litio de 60mAhTiempo de carga: 2 horasTiempo de funcionamiento: 4 horasTiempo en modo de pausa: 150 horasResistente al sudor: Si']", "garantia": " 6  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=AUD-KLX-KHS633A"}, "AUD-XT-XTH700N": {"codigo": "AUD-XT-XTH700N", "nombre": "AUDIFONO XTECH XTH-700 BLUETOOTH CON ESTUCHE NEGRO ", "precio": "151.00", "oferta": "145.00", "categoria": "Audio-Audifonos-Audífonos-bluetooth", "detalles": "['', ' Conectividad: Inalámbrica  ', '', '', '', 'Reproducen audio en forma inalámbrica hasta 45 metros de distancia con cualquier dispositivo compatible con Bluetooth®', '', 'CaraterísticasAudífonos con verdadera conexión inalámbrica estéreo (TWS)Micrófono HD integrado para conversaciones con manos libresAdmite el uso de un solo audífono (mono) o de ambos (estéreo)Reproducción de audio en forma inalámbrica hasta 45 metros de distancia con cualquier dispositivo compatible con Bluetooth®*15 horas de tiempo total de reproducción y aproximadamente 120 horas en modo de pausa**La base dual incluye una batería de 330mAh capaz de almacenar la energía necesaria para completar hasta 3 ciclos de cargaCada audífono viene con una batería de 40mAhLa base recarga completamente los audífonos en 1,5 horasIncluye almohadillas intercambiables con el fin de garantizar el calce perfecto para cada usuario', '', 'EspecificacionesDispositivoTipo:\\xa0Audífonos con verdadera conexión inalámbrica estéreo y estuche de carga portátilFactor de forma:\\xa0IntraauralMáxima potencia de salida (RMS):\\xa0Total de 6mWRespuesta en frecuencia:\\xa020Hz～20kHzRelación de señal a ruido:\\xa080dBEntrada de CC:\\xa05V/300mAParlanteUnidad del parlante:\\xa0Φ10mmMáxima potencia de salida (RMS):\\xa03mWFrecuencia:\\xa020Hz～20kHzImpedancia:\\xa016Ω\\xa0Sensibilidad:\\xa096±5dBMicrófonoRelación de señal a ruido:\\xa0\\xa060dB\\xa0Impedancia:\\xa02,2kΩSensibilidad:\\xa0-42dB±3dBConectividadTipo de conexión:\\xa0Bluetooth® JL 5.0Frecuencia de RF inalámbrica:\\xa02.4GHz-2.480GHzAlcance inalámbrico:\\xa045m*BateríaMétodo de carga: Audífono: hasta 3 ciclos de recarga a través de cada puerto magnético Estuche de carga: micro-USB\\xa0Tipo Capacidad:\\xa0Litio Audífono: 40mAh cada uno Estuche de carga: 330mAhTiempo de carga:\\xa0Audífonos: 1 hora Estuche de carga: 1,5 horasTiempo de funcionamiento:\\xa0Hasta 5 horas con el volumen al 50% con una sola carga, más 10 horas adicionales con energía de reserva de la batería**Tiempo en modo de pausa:\\xa0120 horasInformación adicional Dimensiones:\\xa07,2(An)x3,9(La)x3,1(Al)cmPeso:\\xa040gLongitud del cable:\\xa0Cable de alimentación: 1m']", "garantia": " 6  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=AUD-XT-XTH700N"}, "AUD-ARG-BTSE50N": {"codigo": "AUD-ARG-BTSE50N", "nombre": "AUDIFONO BLANCO ARGOM BLUETOOTH SKEIPODS E50 CASE NEGRO ARG-HS-5050BK", "precio": "156.00", "oferta": "150.00", "categoria": "Audio-Audifonos-Audífonos-bluetooth", "detalles": "['', 'DescripciónPresentamos nuestros nuevos auriculares estéreo inalámbricos verdaderos: SkeiPods. Ahora puede llevar su audio sobre la marcha con estos botones de audio de alta definición.Diseñado con movilidad en mente; Viene con un elegante estuche de carga que proporciona hasta 15 horas adicionales.Esto significa que puede disfrutar de hasta 18 horas de audio mientras viaja.Para colmo, viene con excelentes accesorios como ganchos para la oreja seguros, correa para el cuello y cubierta protectora de silicona (disponible en 3 colores) para el estuche de carga.Tecnología de emparejamiento automático para una configuración sin problemas y hasta 15 metros de alcance de operación inalámbrico.', '', 'EspecificacionesAuriculares TWS BT con sonido estéreo de alta definiciónVersión BT: 5.0Frecuencia inalámbrica: 2.4-2.48 GHzVoltaje de carga: DC 5V / 1ADistancia de funcionamiento: 15 mBatería de auriculares: 3.7V / 30mAhBatería de la caja de carga: 3.7V / 500mAhCiclos de caja de carga: hasta 5Tamaño de auriculares: 17.8 x 19.62 x 43.58 mmTamaño de la caja de carga: 60 x 26 x 49 mmAsistente de voz compatible (Siri, S Voice, Google, etc.)Diseño cómodo y compacto.3 horas de tiempo de juego + 15 horas adicionales con estuche de cargaControl integrado para reproducción de música y gestión de llamadas.Emparejamiento automático para una configuración fácil y sin complicacionesFunción manos libres: recibe llamadas de los auriculares con el micrófono incorporado', '']", "garantia": " 6  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=AUD-ARG-BTSE50N"}, "AUD-ARG-BTSE65N": {"codigo": "AUD-ARG-BTSE65N", "nombre": "AUDIFONO ARGOM BLUETOOTH SKEIPODS E65 CON CASE NEGRO ARG-HS-5065BK", "precio": "161.00", "oferta": "155.00", "categoria": "Audio-Audifonos-Audífonos-bluetooth", "detalles": "['', 'Descripción Presentamos nuestros nuevos auriculares estéreo inalámbricos Compact Mini True: SkeiPods E65. Ahora puede llevar su audio mientras viaja con estos mini botones de audio de alta definición. Diseñado con un diseño de control táctil inteligente; Viene con un elegante estuche de carga que proporciona hasta 16 horas adicionales. Esto significa que puede disfrutar de hasta 20 horas de audio sobre la marcha. Tecnología de emparejamiento automático para una configuración sin probl', '', 'Especificaciones Auriculares TWS BT con sonido estéreo de alta definición Versión BT: 5.0 Frecuencia inalámbrica: 2.4-2.48GHz Voltaje de carga: DC 5V / 1A Distancia de funcionamiento: 10 m Batería de auriculares: 3.7V / 30mAh Batería del estuche de carga: 3.7V / 500mAh Ciclos del estuche de carga: Hasta 5Tamaño de los auriculares: 25 x 22 x 19 mm Tamaño del estuche de carga: 32,5 x 44 x 68,5 mm Diseño cómodo y compacto Compatible con Voice Assistant (Siri, S Voice, Google, etc.) 4 horas de reproducción + 16 horas adicionales con estuche de carga Control táctil integrado para Reproducción de música y administración de llamadas Emparejamiento automático para una configuración fácil y sin complicaciones Función manos libres: tome llamadas desde el auricular usando el micrófono incorporado', '', '', '']", "garantia": " 6  Meses ", "link": "https://www.intelaf.com/precios_stock_detallado.aspx?codigo=AUD-ARG-BTSE65N"}, "AUD-KLX-KHS632A": 